Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: Adding/removing local DNS records will flush the cache but does not require a restart of the DNS server.
da: Tilføjing/removing local DNS records will Tøm the Cache but does Nejt require a Genstart of the DNS Server.
de: Das Hinzufügen/Entfernen lokaler DNS-Einträge leert den Cache, erfordert aber keinen Neustart des DNS-Servers.
es: Añadir/eliminar registros DNS locales limpiará la caché pero no requiere reiniciar el servidor DNS.
fr: L'ajout/suppression d'enregistrements DNS locaux videra le cache mais ne nécessite pas de redémarrage du serveur DNS.
it: Aggiungere/rimuovere record DNS locali svuoterà la cache ma non richiede un riavvio del server DNS.
nb: Å legge til/fjerne lokale DNS-poster tømmer hurtigbufferen, men krever ikke omstart av DNS-serveren.
nl: Het toevoegen/verwijderen van lokale DNS-records leegt de cache, maar vereist geen herstart van de DNS-server.
pl: Dodajing/removing local DNS records will Wyczyść the Pamięć podręczna but does Niet require a Uruchom poNiewnie of the DNS Serwer.
pt_br: Adicionar/remover registros DNS locais limpará o cache, mas não requer reinicialização do servidor DNS.
tr: Ekleing/removing local DNS records will Temizle the Önbellek but does Hayırt require a Yeniden başlat of the DNS Sunucu.

source: Additional IPv6 support
da: Tilføjitional IPv6 SupPort
de: Zusätzliche IPv6-Unterstützung
es: Soporte IPv6 adicional
fr: Support IPv6 supplémentaire
it: Supporto IPv6 aggiuntivo
nb: Tilleggsstøtte for IPv6
nl: Extra ondersteuning voor IPv6
pl: Dodajitional IPv6 Wsparcie
pt_br: Suporte IPv6 adicional
tr: Ekleitional IPv6 Destek

source: Adds 5 minutes to a disabled-timer.
da: Tilføjs 5 minutter to a Deaktiveret-timer.
de: Fügt 5 Minuten zum Deaktivierungs-Timer hinzu.
es: Añade 5 minutos a un temporizador desactivado.
fr: Ajoute 5 minutes à un minuteur de désactivation.
it: Aggiunge 5 minuti a un timer di disabilitazione.
nb: Legger til 5 minutter til en deaktivert timer.
nl: Voegt 5 minuten toe aan een uitgeschakeld-timer.
pl: Dodajs 5 minut to a Wyłączone-timer.
pt_br: Adiciona 5 minutos a um temporizador desativado.
tr: Ekles 5 dakika to a Devre dışı-timer.

source: Adlist
da: Annonce-liste
es: Lista de anuncios
fr: Liste de blocage
nb: Annonse-liste
pl: Lista reklam
tr: Reklam listesi

source: Advanced
da: Avanceret
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
tr: Gelişmiş

source: Advanced Settings
da: Avancerede indstillinger
de: Erweiterte Einstellungen
es: Ajustes avanzados
fr: Paramètres avancés
it: Impostazioni avanzate
nb: Avanserte innstillinger
nl: Geavanceerde instellingen
pl: Ustawienia zaawansowane
pt_br: Configurações Avançadas
tr: Gelişmiş Ayarlar

source: Advertise DNS server multiple times
de: DNS-Server mehrfach bewerben
es: Anunciar servidor DNS múltiples veces
fr: Annoncer le serveur DNS plusieurs fois
it: Annuncia il server DNS più volte
nb: Annonser DNS-server flere ganger
nl: Adverteer de DNS-server meerdere keren.
pl: Advertise DNS Serwer mulPoradale times
pt_br: Anunciar servidor DNS várias vezes
tr: Advertise DNS Sunucu mulİpucule times

source: Advertise DNS server multiple times to clients. Some devices will add their own proprietary DNS servers to the list of DNS servers, which can cause issues with Pi-hole. This option will advertise the Pi-hole DNS server multiple times to clients, which should prevent this from happening.
da: Advertise DNS Server mulTiple times to Klienter. Some devices will Tilføj their own proprietary DNS Servere to the list of DNS Servere, which can cause issues with Pi-hole. This option will advertise the Pi-hole DNS Server mulTiple times to Klienter, which should prevent this from happening.
de: Bewirbt den DNS-Server mehrfach bei Clients. Einige Geräte fügen ihre eigenen DNS-Server zur Liste hinzu, was Probleme mit Pi-hole verursachen kann. Diese Option bewirbt den Pi-hole DNS-Server mehrfach, um dies zu verhindern.
es: Anuncia el servidor DNS múltiples veces a los clientes. Algunos dispositivos añadirán sus propios servidores DNS propietarios a la lista de servidores DNS, lo que puede causar problemas con Pi-hole. Esta opción anunciará el servidor DNS de Pi-hole múltiples veces a los clientes, lo que debería evitar que esto suceda.
fr: Annoncer le serveur DNS plusieurs fois aux clients. Certains appareils ajouteront leurs propres serveurs DNS propriétaires à la liste des serveurs DNS, ce qui peut causer des problèmes avec Pi-hole. Cette option annoncera le serveur DNS Pi-hole plusieurs fois aux clients, ce qui devrait éviter ce problème.
it: Annuncia il server DNS più volte ai client. Alcuni dispositivi aggiungono i propri server DNS proprietari alla lista dei server DNS, il che può causare problemi con Pi-hole. Questa opzione annuncerà il server DNS Pi-hole più volte ai client, prevenendo questo problema.
nb: Annonser DNS-serveren flere ganger til klienter. Noen enheter legger til egne DNS-servere i listen, noe som kan skape problemer med Pi-hole. Dette valget annonserer Pi-hole DNS-serveren flere ganger til klienter for å forhindre dette.
nl: Adverteer de DNS-server meerdere keren naar cliënten. Sommige apparaten voegen hun eigen propriëtaire DNS-servers toe aan de lijst met DNS-servers, wat problemen kan veroorzaken met Pi-hole. Deze optie zal de Pi-hole DNS-server meerdere keren adverteren naar cliënten, wat dit probleem zou moeten voorkomen.
pl: Advertise DNS Serwer mulPoradale times to Klienci. Some devices will Dodaj their own proprietary DNS Serwery to the list of DNS Serwery, which can cause issues with Pi-hole. This option will advertise the Pi-hole DNS Serwer mulPoradale times to Klienci, which should prevent this from happening.
pt_br: Anunciar o servidor DNS várias vezes para os clientes. Alguns dispositivos adicionam seus próprios servidores DNS proprietários à lista de servidores DNS, o que pode causar problemas com o Pi-hole. Esta opção anunciará o servidor DNS do Pi-hole várias vezes para os clientes, prevenindo esse problema.
tr: Advertise DNS Sunucu mulİpucule times to İstemciler. Some devices will Ekle their own proprietary DNS Sunucular to the list of DNS Sunucular, which can cause issues with Pi-hole. This option will advertise the Pi-hole DNS Sunucu mulİpucule times to İstemciler, which should prevent this from happening.

source: All
da: Alle
de: Alle
es: Todas
fr: Tout
it: Tutto
nb: Alle
nl: Alle
pl: Wszystko
pt_br: Todos
tr: Tümü

source: All Instances
da: Alle Instanser
de: Alle Instanzen
es: Todas las instancias
fr: Toutes les instances
it: Tutte le istanze
nb: Alle instanser
nl: Alle instanties
pl: Wszystko Instancje
pt_br: Todas as Instâncias
tr: Tümü Örnekler

source: All entries
da: Alle entries
de: Alle Einträge
es: Todas las entradas
fr: Toutes les entrées
it: Tutte le voci
nb: Alle oppføringer
nl: Alle items
pl: Wszystko entries
pt_br: Todas as entradas
tr: Tümü entries

source: All instances
da: Alle Instanser
de: Alle Instanzen
es: Todas las instancias
fr: Toutes les instances
it: Tutte le istanze
nb: Alle instanser
nl: Alle instanties
pl: Wszystko Instancje
pt_br: Todas as instâncias
tr: Tümü Örnekler

source: All options allow Family Sharing
da: Alle muligheder tillader familiedeling
de: Alle Optionen erlauben Familienfreigabe
es: Todas las opciones permiten compartir en familia
fr: Toutes les options permettent le partage familial
it: Tutte le opzioni consentono la condivisione familiare
nb: Alle alternativer støtter Familiedeling
nl: Alle opties staan gezinsdeling toe.
pl: Wszystkie opcje umożliwiają Chmurę rodzinną
pt_br: Todas as opções permitem Compartilhamento Familiar
tr: Tüm seçenekler Aile Paylaşımına izin verir

source: All reverse lookups for private IP ranges (i.e., 192.168.0.x/24, etc.) which are not found in /etc/hosts or the DHCP leases are answered with "no such domain" rather than being forwarded upstream. The set of prefixes affected is the list given in RFC6303.
da: Alle reverse loOKups for private IP ranges (i.e., 192.168.0.x/24, etc.) which are Nejt found in /etc/hosts or the DHCP leases are answered with "Nej such Domæne" rather than being videresendt Upstream. The set of prefixes affected is the list given in RFC6303.
de: Alle Reverse-Lookups für private IP-Bereiche (z.B. 192.168.0.x/24 usw.), die nicht in /etc/hosts oder den DHCP-Leases gefunden werden, werden mit 'no such domain' beantwortet, anstatt weitergeleitet zu werden. Die betroffenen Präfixe entsprechen der Liste in RFC6303.
es: Todas las búsquedas inversas para rangos de IP privadas (es decir, 192.168.0.x/24, etc.) que no se encuentran en /etc/hosts o las concesiones DHCP se responden con "no existe tal dominio" en lugar de ser reenviadas aguas arriba. El conjunto de prefijos afectados es la lista dada en RFC6303.
fr: Toutes les recherches inversées pour les plages IP privées (par ex. 192.168.0.x/24, etc.) qui ne sont pas trouvées dans /etc/hosts ou les baux DHCP reçoivent la réponse « domaine inexistant » plutôt que d'être transférées en amont. L'ensemble des préfixes concernés est la liste donnée dans le RFC6303.
it: Tutte le ricerche inverse per intervalli IP privati (es. 192.168.0.x/24, ecc.) che non sono trovati in /etc/hosts o nei lease DHCP ricevono risposta "dominio inesistente" invece di essere inoltrate upstream. L'insieme di prefissi interessati è la lista fornita in RFC6303.
nb: Alle omvendte oppslag for private IP-områder (f.eks. 192.168.0.x/24 osv.) som ikke finnes i /etc/hosts eller DHCP-leier besvares med "no such domain" i stedet for å videresendes oppstrøms. Prefiksene som berøres er listen angitt i RFC6303.
nl: Alle omgekeerde zoekopdrachten voor privé-IP-bereiken (bijv. 192.168.0.x/24, enz.) die niet worden gevonden in /etc/hosts of de DHCP-leases, worden beantwoord met “no such domain” in plaats van doorgestuurd naar bovenstroom. De set van prefixen die worden beïnvloed, is de lijst die wordt gegeven in RFC6303.
pl: Wszystko reverse loOKups for private IP ranges (i.e., 192.168.0.x/24, etc.) which are Niet found in /etc/hosts or the DHCP leases are answered with "Nie such Domena" rather than being przekazane Serwer nadrzędny. The set of prefixes affected is the list given in RFC6303.
pt_br: Todas as consultas reversas para intervalos de IP privados (ex: 192.168.0.x/24, etc.) que não são encontrados em /etc/hosts ou nas concessões DHCP são respondidas com "domínio inexistente" em vez de serem encaminhadas upstream. O conjunto de prefixos afetados é a lista fornecida no RFC6303.
tr: Tümü reverse loTamamups for private IP ranges (i.e., 192.168.0.x/24, etc.) which are Hayırt found in /etc/hosts or the DHCP leases are answered with "Hayır such Alan adı" rather than being yönlendirildi Üst sunucu. The set of prefixes affected is the list given in RFC6303.

source: Allow
da: Tillad
de: Erlauben
es: Permitir
fr: Autoriser
it: Consenti
nb: Tillat
nl: Toestaan
pl: Zezwól
pt_br: Permitir
tr: İzin Ver

source: Allow only local requests
da: Tillad only local Anmodninger
de: Nur lokale Anfragen erlauben
es: Permitir solo solicitudes locales
fr: Autoriser uniquement les requêtes locales
it: Consenti solo richieste locali
nb: Tillat bare lokale forespørsler
nl: Alleen lokale requests toestaan
pl: Zezwól only local Żądania
pt_br: Permitir apenas requisições locais
tr: İzin ver only local İstekler

source: Allows only queries from devices that are at most one hop away (local devices)
da: Tillads only Forespørgsler from devices that are at most one hop away (local devices)
de: Erlaubt nur Anfragen von Geräten, die maximal einen Hop entfernt sind (lokale Geräte)
es: Permite solo consultas de dispositivos que están a un salto de distancia como máximo (dispositivos locales)
fr: N'autorise que les requêtes provenant d'appareils à un saut maximum (appareils locaux)
it: Consente solo query da dispositivi a massimo un hop di distanza (dispositivi locali)
nb: Tillater kun forespørsler fra enheter som er høyst ett hopp unna (lokale enheter)
nl: Staat alleen zoekopdrachten toe van apparaten die maximaal één hop verwijderd zijn (lokale apparaten).
pl: Zezwóls only Zapytania from devices that are at most one hop away (local devices)
pt_br: Permite apenas consultas de dispositivos que estão a no máximo um salto de distância (dispositivos locais)
tr: İzin vers only Sorgular from devices that are at most one hop away (local devices)

source: Alphabetically
da: AlphabeticAlley
de: Alphabetisch
es: Alfabéticamente
fr: Alphabétiquement
it: Alfabeticamente
nb: Alfabetisk
nl: Alfabetisch
pl: AlphabeticWszystkoy
pt_br: Alfabeticamente
tr: AlphabeticTümüy

source: Alphabetically (Comments)
da: AlphabeticAlley (Comments)
de: Alphabetisch (Kommentare)
es: Alfabéticamente (comentarios)
fr: Alphabétiquement (Commentaires)
it: Alfabeticamente (Commenti)
nb: Alfabetisk (kommentarer)
pl: AlphabeticWszystkoy (Comments)
pt_br: Alfabeticamente (Comentários)
tr: AlphabeticTümüy (Comments)

source: Already in sync.
de: Bereits synchronisiert.
es: Ya está sincronizado.
fr: Déjà synchronisé.
it: Già sincronizzato.
nb: Allerede synkronisert.
nl: Al gesynchroniseerd.
pt_br: Já sincronizado.

source: App Icon
da: App-ikon
de: App-Symbol
es: Icono de la app
fr: Icône de l'app
it: Icona app
nb: App-ikon
nl: App icoon
pl: Ikona aplikacji
pt_br: Ícone do App
tr: Uygulama Simgesi

source: App Tint
de: App-Farbe
es: Tinte de la app
fr: Teinte de l'app
it: Tinta app
nb: App-fargetone
pt_br: Cor do App

source: Application Password
da: Application Adgangskode
de: Anwendungspasswort
es: Contraseña de aplicación
fr: Mot de passe d'application
it: Password applicazione
nb: Applikasjonspassord
pl: Application Hasło
pt_br: Senha do Aplicativo
tr: Application Şifre

# Are you sure you want to delete the adlist&#10;%@?
source: Are you sure you want to delete the adlist %@?
da: Are you sure you want to Slet the AnNejnce-liste %@?
de: Möchtest du die Adlist %@ wirklich löschen?
es: ¿Estás seguro de que quieres eliminar la lista de anuncios %@?
fr: Êtes-vous sûr de vouloir supprimer la liste %@ ?
it: Sei sicuro di voler eliminare l'adlist %@?
nb: Er du sikker på at du vil slette annonse-listen %@?
nl: Weet je zeker dat je de adlist %@ wil verwijderen?
pl: Are you sure you want to Usuń the Lista reklam %@?
pt_br: Tem certeza que deseja excluir a adlist %@?
tr: Are you sure you want to Sil the Reklam listesi %@?

source: Are you sure you want to delete the client '%@'?
da: Are you sure you want to Slet the Klient '%@'?
de: Möchtest du den Client '%@' wirklich löschen?
es: ¿Estás seguro de que quieres eliminar el cliente '%@'?
fr: Êtes-vous sûr de vouloir supprimer le client « %@ » ?
it: Sei sicuro di voler eliminare il client '%@'?
nb: Er du sikker på at du vil slette klienten '%@'?
nl: Weet je zeker dat je de client ‘%@’ wil verwijderen?
pl: Are you sure you want to Usuń the Klient '%@'?
pt_br: Tem certeza que deseja excluir o cliente '%@'?
tr: Are you sure you want to Sil the İstemci '%@'?

# Are you sure you want to delete the domain&#10;%@?
source: Are you sure you want to delete the domain %@?
da: Are you sure you want to Slet the Domæne %@?
de: Möchtest du die Domain %@ wirklich löschen?
es: ¿Estás seguro de que quieres eliminar el dominio %@?
fr: Êtes-vous sûr de vouloir supprimer le domaine %@ ?
it: Sei sicuro di voler eliminare il dominio %@?
nb: Er du sikker på at du vil slette domenet %@?
nl: Weet je zeker dat je het domein %@ wil verwijderen?
pl: Are you sure you want to Usuń the Domena %@?
pt_br: Tem certeza que deseja excluir o domínio %@?
tr: Are you sure you want to Sil the Alan adı %@?

source: Are you sure you want to delete the group '%@'?
da: Are you sure you want to Slet the Gruppe '%@'?
de: Möchtest du die Gruppe '%@' wirklich löschen?
es: ¿Estás seguro de que quieres eliminar el grupo '%@'?
fr: Êtes-vous sûr de vouloir supprimer le groupe « %@ » ?
it: Sei sicuro di voler eliminare il gruppo '%@'?
nb: Er du sikker på at du vil slette gruppen '%@'?
nl: Weet je zeker dat je de groep ‘%@’ wil verwijderen?
pl: Are you sure you want to Usuń the Grupa '%@'?
pt_br: Tem certeza que deseja excluir o grupo '%@'?
tr: Are you sure you want to Sil the Grup '%@'?

source: Are you sure you want to discard these changes?
de: Möchtest du diese Änderungen wirklich verwerfen?
es: ¿Estás seguro de que quieres descartar estos cambios?
fr: Êtes-vous sûr de vouloir annuler ces modifications ?
it: Sei sicuro di voler scartare queste modifiche?
nb: Er du sikker på at du vil forkaste disse endringene?
nl: Weet je zeker dat je deze wijzigingen wilt annuleren?
pt_br: Tem certeza que deseja descartar essas alterações?

source: Are you sure you want to remove %@?
da: Are you sure you want to Fjern %@?
de: Möchtest du %@ wirklich entfernen?
es: ¿Estás seguro de que quieres eliminar %@?
fr: Êtes-vous sûr de vouloir supprimer %@ ?
it: Sei sicuro di voler rimuovere %@?
nb: Er du sikker på at du vil fjerne %@?
nl: Weet je zeker dat je %@ wil verwijderen?
pl: Are you sure you want to Usuń %@?
pt_br: Tem certeza que deseja remover %@?
tr: Are you sure you want to Kaldır %@?

source: Are you sure you want to remove this instance?
da: Are you sure you want to Fjern this Instans?
de: Möchtest du diese Instanz wirklich entfernen?
es: ¿Estás seguro de que quieres eliminar esta instancia?
fr: Êtes-vous sûr de vouloir supprimer cette instance ?
it: Sei sicuro di voler rimuovere questa istanza?
nb: Er du sikker på at du vil fjerne denne instansen?
nl: Weet je zeker dat je deze instantie wil verwijderen?
pl: Are you sure you want to Usuń this Instancja?
pt_br: Tem certeza que deseja remover esta instância?
tr: Are you sure you want to Kaldır this Örnek?

source: Are you sure?
da: Er du sikker?
de: Bist du sicher?
es: ¿Estás seguro?
fr: Êtes-vous sûr ?
it: Sei sicuro?
nb: Er du sikker?
nl: Weet je het zeker?
pl: Czy na pewno?
pt_br: Tem certeza?
tr: Emin misiniz?

source: Assigned to %lld groups
da: Assigned to %lld Grupper
de: Zugewiesen zu %lld Gruppen
es: Asignado a %lld grupos
fr: Assigné à %lld groupes
it: Assegnato a %lld gruppi
nb: Tildelt %lld grupper
nl: Toegewezen aan %lld groepen
pl: Assigned to %lld Grupy
pt_br: Atribuído a %lld grupos
tr: Assigned to %lld Gruplar

source: Assigning to the default group of all instances.
da: Assigning to the Standard Gruppe of Alle Instanser.
de: Wird der Standardgruppe aller Instanzen zugewiesen.
es: Asignando al grupo predeterminado de todas las instancias.
fr: Attribution au groupe par défaut de toutes les instances.
it: Assegnazione al gruppo predefinito di tutte le istanze.
nb: Tildeler til standardgruppen for alle instanser.
nl: Wordt toegewezen aan de standaardgroep van alle instanties.
pl: Assigning to the Domyślny Grupa of Wszystko Instancje.
pt_br: Atribuindo ao grupo padrão de todas as instâncias.
tr: Assigning to the Varsayılan Grup of Tümü Örnekler.

source: Associated IP
de: Zugehörige IP
es: IP asociada
fr: IP associée
it: IP associato
nb: Tilknyttet IP
nl: Geassocieerd IP-adres
pt_br: IP Associado

source: Authentication
da: Godkendelse
de: Authentifizierung
es: Autenticación
fr: Authentification
it: Autenticazione
nb: Autentisering
nl: Authenticatie
pl: Uwierzytelnianie
pt_br: Autenticação
tr: Kimlik Doğrulama

source: Auto-refresh
da: Auto-Opdater
de: Auto-Aktualisierung
es: Actualización automática
fr: Actualisation auto
it: Aggiornamento automatico
nb: Automatisk oppdatering
pl: Auto-Odśwież
pt_br: Atualização automática
tr: Auto-Yenile

source: Automatically generated
da: AutomatiskAlley geneRated
de: Automatisch generiert
es: Generado automáticamente
fr: Généré automatiquement
it: Generato automaticamente
nb: Automatisk generert
nl: Automatisch gegenereerd
pl: AutomatycznyWszystkoy geneCzęstotliwośćd
pt_br: Gerado automaticamente
tr: OtomatikTümüy geneOrand

source: Bind only to interface
de: Nur an Interface binden
es: Vincular solo a interfaz
fr: Lier uniquement à l'interface
it: Associa solo all'interfaccia
nb: Bind kun til grensesnitt
nl: Alleen binden aan interface
pt_br: Vincular apenas à interface

source: Block All
da: Bloker alle
de: Alle blockieren
es: Bloquear todo
fr: Tout bloquer
it: Blocca tutto
nb: Blokker alle
pl: Zablokuj wszystko
pt_br: Bloquear tudo
tr: Tümünü engelle

# Block clients making more than %@ requests within %@ seconds.
source: Block clients making more than %1$@ requests within %2$@ seconds.
da: BlOKér Klienter making Mere than %1$@ Anmodninger within %2$@ sekunder.
de: Blockiere Clients mit mehr als %1$@ Anfragen innerhalb von %2$@ Sekunden.
es: Bloquear clientes que hacen más de %1$@ solicitudes en %2$@ segundos.
fr: Bloquer les clients effectuant plus de %@ requêtes en %@ secondes.
it: Blocca i client che effettuano più di %@ richieste in %@ secondi.
nb: Blokker klienter som gjør mer enn %1$@ forespørsler i løpet av %2$@ sekunder.
nl: Blokkeer clients die meer dan %1$@ verzoeken doen binnen %2$@ seconden.
pl: ZablOKuj Klienci making Więcej than %1$@ Żądania within %2$@ sekund.
pt_br: Bloquear clientes que fazem mais de %1$@ requisições em %2$@ segundos.
tr: Engelle İstemciler making Daha fazla than %1$@ İstekler within %2$@ saniye.

source: Blocked Services
da: BlOKeret Services
de: Blockierte Dienste
es: Servicios bloqueados
fr: Services bloqués
it: Servizi bloccati
nb: Blokkerte tjenester
nl: Geblokkeerde diensten
pl: ZablOKowane Services
pt_br: Serviços Bloqueados
tr: Engellendi Services

source: Blocking
da: Blokering
de: Blockierung
es: Bloqueo
fr: Blocage
it: Blocco
nb: Blokkering
nl: Blokkeren
pl: Blokowanie
pt_br: Bloqueio
tr: Engelleme

source: Blocking Enabled
da: BlOKéring Aktiveret
de: Blockierung aktiviert
es: Bloqueo activado
fr: Blocage activé
it: Blocco abilitato
nb: Blokkering aktivert
nl: Blokkeren ingeschakeld
pl: ZablOKujing Włączone
pt_br: Bloqueio Ativado
tr: Engelleing Etkin

source: Blocking Notifications
da: BlOKéring Nejtifikationer
de: Blockierungs-Benachrichtigungen
es: Notificaciones de bloqueo
fr: Notifications de blocage
it: Notifiche di blocco
nb: Blokkeringsvarsler
nl: Blokkeren Meldingen
pl: ZablOKujing Powiadomienia
pt_br: Notificações de Bloqueio
tr: Engelleing Bildirimler

source: Blocking has been re-enabled on all instances.
da: BlOKéring has been re-Aktiveret on Alle Instanser.
de: Blockierung wurde auf allen Instanzen wieder aktiviert.
es: El bloqueo se ha reactivado en todas las instancias.
fr: Le blocage a été réactivé sur toutes les instances.
it: Il blocco è stato riabilitato su tutte le istanze.
nb: Blokkering er aktivert igjen på alle instanser.
nl: Blokkeren is ingeschakeld voor alle instanties.
pl: ZablOKujing has been re-Włączone on Wszystko Instancje.
pt_br: O bloqueio foi reativado em todas as instâncias.
tr: Engelleing has been re-Etkin on Tümü Örnekler.

source: Blocking has been re-enabled.
da: BlOKéring has been re-Aktiveret.
de: Blockierung wurde wieder aktiviert.
es: El bloqueo se ha reactivado.
fr: Le blocage a été réactivé.
it: Il blocco è stato riabilitato.
nb: Blokkering er aktivert igjen.
nl: Blokkeren is opnieuw ingeschakeld.
pl: ZablOKujing has been re-Włączone.
pt_br: O bloqueio foi reativado.
tr: Engelleing has been re-Etkin.

source: Blocking-card
da: BlOKéring-card
de: Blockierungs-Karte
es: Tarjeta de bloqueo
fr: Carte de blocage
it: Scheda blocco
nb: Blokkeringskort
nl: Blokkeren-kaartje
pl: ZablOKujing-card
pt_br: Cartão de bloqueio
tr: Engelleing-card

source: Blocklist Management
da: BlOKérlist Management
de: Blocklist-Verwaltung
es: Gestión de lista de bloqueo
fr: Gestion des listes de blocage
it: Gestione lista di blocco
nb: Administrasjon av blokkeringsliste
nl: Blocklist beheren
pl: ZablOKujlist Management
pt_br: Gerenciamento de Lista de Bloqueio
tr: Engellelist Management

# Blocklist-card tap|==|device.mac
source: Blocklist-card click
es: Clic en tarjeta de lista de bloqueo
nb: Klikk på blokkeringskort
nl: Blocklist-kaart klik
