Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: The red options are dangerous on devices directly connected to the Internet such as cloud instances and are only safe if your Pi-hole is properly firewalled. In a typical at-home setup where your Pi-hole is located within your local network (and you have not forwarded port 53 in your router!) they are safe to use.
da: The red options are dangerous on devices directly forbundet to the Internet such as cloud Instanser and are only safe if your Pi-hole is properly firewAlleed. In a typical at-Hjem setup where your Pi-hole is located within your local Netværk (and you have Nejt videresendt Port 53 in your router!) they are safe to use.
de: Die roten Optionen sind gefährlich auf Geräten, die direkt mit dem Internet verbunden sind, wie Cloud-Instanzen, und sind nur sicher, wenn dein Pi-hole ordnungsgemäß durch eine Firewall geschützt ist. In einem typischen Heimnetzwerk-Setup, bei dem sich dein Pi-hole in deinem lokalen Netzwerk befindet (und du Port 53 in deinem Router nicht weitergeleitet hast!), sind sie sicher zu verwenden.
es: Las opciones rojas son peligrosas en dispositivos conectados directamente a Internet, como instancias en la nube, y solo son seguras si tu Pi-hole tiene un firewall adecuado. En una configuración típica en casa donde tu Pi-hole está ubicado dentro de tu red local (¡y no has reenviado el puerto 53 en tu enrutador!), son seguras de usar.
fr: Les options rouges sont dangereuses sur les appareils directement connectés à Internet comme les instances cloud et ne sont sûres que si votre Pi-hole est correctement protégé par un pare-feu. Dans une configuration domestique typique où votre Pi-hole est situé dans votre réseau local (et que vous n'avez pas transféré le port 53 dans votre routeur !), elles sont sûres à utiliser.
it: Le opzioni rosse sono pericolose su dispositivi connessi direttamente a Internet come istanze cloud e sono sicure solo se il tuo Pi-hole è protetto da un firewall adeguato. In una tipica configurazione domestica dove il tuo Pi-hole si trova nella tua rete locale (e non hai inoltrato la porta 53 nel tuo router!) sono sicure da usare.
nb: De røde alternativene er farlige på enheter som er direkte koblet til internett, som skytjenester, og er bare trygge hvis Pi-hole er riktig brannmur-sikret. I en vanlig hjemmekonfigurasjon der Pi-hole er på det lokale nettverket (og du ikke har åpnet port 53 i ruteren) er de trygge å bruke.
nl: De rode opties zijn gevaarlijk op apparaten die direct verbonden zijn met het internet, zoals cloudinstanties, en zijn alleen veilig als je Pi-hole goed gefirewalled is. In een typische thuissituatie, waarbij je Pi-hole zich binnen je lokale netwerk bevindt (en je poort 53 niet hebt doorgestuurd op je router!), zijn ze veilig te gebruiken.
pl: The red options are dangerous on devices directly połączoNie to the Internet such as cloud Instancje and are only safe if your Pi-hole is properly firewWszystkoed. In a typical at-Strona główna setup where your Pi-hole is located within your local Sieć (and you have Niet przekazane Port 53 in your router!) they are safe to use.
pt_br: As opções em vermelho são perigosas em dispositivos conectados diretamente à Internet, como instâncias na nuvem, e só são seguras se seu Pi-hole estiver protegido por firewall adequadamente. Em uma configuração doméstica típica onde seu Pi-hole está localizado dentro da sua rede local (e você não encaminhou a porta 53 no seu roteador!), elas são seguras para usar.
tr: The red options are dangerous on devices directly bağlandı to the Internet such as cloud Örnekler and are only safe if your Pi-hole is properly firewTümüed. In a typical at-Ana Sayfa setup where your Pi-hole is located within your local Ağ (and you have Hayırt yönlendirildi Port 53 in your router!) they are safe to use.

source: This action is final and cannot be undone.
da: This action is final and canNejt be unFærdig.
de: Diese Aktion ist endgültig und kann nicht rückgängig gemacht werden.
es: Esta acción es final y no se puede deshacer.
fr: Cette action est définitive et ne peut pas être annulée.
it: Questa azione è definitiva e non può essere annullata.
nb: Denne handlingen er endelig og kan ikke angres.
pl: This action is final and canNiet be unGotowe.
pt_br: Esta ação é final e não pode ser desfeita.
tr: This action is final and canHayırt be unBitti.

source: This device is probably not using Pi-hole, because no queries were found.
da: This device is probably Nejt using Pi-hole, because Nej Forespørgsler were found.
de: Dieses Gerät verwendet wahrscheinlich kein Pi-hole, da keine Anfragen gefunden wurden.
es: Este dispositivo probablemente no está usando Pi-hole, porque no se encontraron consultas.
fr: Cet appareil n'utilise probablement pas Pi-hole, car aucune requête n'a été trouvée.
it: Questo dispositivo probabilmente non sta usando Pi-hole, perché non sono state trovate query.
nb: Denne enheten bruker sannsynligvis ikke Pi-hole, fordi ingen spørringer ble funnet.
nl: Dit apparaat gebruikt waarschijnlijk geen Pi-hole, omdat er geen queries zijn gevonden.
pl: This device is probably Niet using Pi-hole, because Nie Zapytania were found.
pt_br: Este dispositivo provavelmente não está usando Pi-hole, porque nenhuma consulta foi encontrada.
tr: This device is probably Hayırt using Pi-hole, because Hayır Sorgular were found.

source: Time Sensitive notifications have the option to break through focus modes.
da: Time Sensitive Nejtifikationer have the option to break through focus modes.
de: Zeitkritische Benachrichtigungen können Fokus-Modi durchbrechen.
es: Las notificaciones sensibles al tiempo tienen la opción de atravesar los modos de enfoque.
fr: Les notifications urgentes ont la possibilité de passer outre les modes de concentration.
it: Le notifiche urgenti hanno l'opzione di superare le modalità di concentrazione.
nb: Tidskritiske varsler kan bryte gjennom fokusmodus.
pl: Time Sensitive Powiadomienia have the option to break through focus modes.
pt_br: Notificações urgentes têm a opção de interromper modos de foco.
tr: Time Sensitive Bildirimler have the option to break through focus modes.

source: Time remaining
de: Verbleibende Zeit
es: Tiempo restante
fr: Temps restant
it: Tempo rimanente
nb: Gjenværende tid
nl: Tijd resterend
pt_br: Tempo restante

source: Tint
de: Farbton
es: Tinte
fr: Teinte
it: Tinta
nb: Fargetone
pt_br: Tonalidade

source: Tip Jar
de: Trinkgeld-Kasse
es: Tarro de propinas
fr: Pourboires
it: Barattolo delle mance
nb: Tipskrukke
nl: Fooienpot
pl: Porada Jar
pt_br: Pote de Gorjetas
tr: İpucu Jar

# To re-sync after purging, edit &amp; save an instance.
source: To re-sync after purging, edit & save an instance.
da: To re-sync after purging, Rediger & Gem an Instans.
de: Um nach dem Löschen neu zu synchronisieren, bearbeite und speichere eine Instanz.
es: Para volver a sincronizar después de purgar, edita y guarda una instancia.
fr: Pour resynchroniser après la purge, modifiez et enregistrez une instance.
it: Per risincronizzare dopo l'eliminazione, modifica e salva un'istanza.
nb: For å resynkronisere etter tømming, rediger og lagre en instans.
pl: To re-sync after purging, Edytuj & ZAPIsz an Instancja.
pt_br: Para ressincronizar após limpar, edite e salve uma instância.
tr: To re-sync after purging, Düzenle & Kaydet an Örnek.

source: Toggle Blocking
da: Toggle BlOKéring
de: Blockierung umschalten
es: Alternar bloqueo
fr: Basculer le blocage
it: Attiva/Disattiva blocco
nb: Veksle blokkering
nl: Blokkering in- of uitschakelen
pl: Toggle ZablOKujing
pt_br: Alternar Bloqueio
tr: Toggle Engelleing

source: Toggle Blocking Status
da: Toggle BlOKéring Status
de: Blockierungsstatus umschalten
es: Alternar estado de bloqueo
fr: Basculer le statut de blocage
it: Attiva/Disattiva stato blocco
nb: Veksle blokkeringsstatus
nl: Blokkeringsstatus in- of uitschakelen
pl: Toggle ZablOKujing Status
pt_br: Alternar Status de Bloqueio
tr: Toggle Engelleing Durum

source: Toggle Status
de: Status umschalten
es: Alternar estado
fr: Basculer le statut
it: Attiva/Disattiva stato
nb: Veksle status
nl: Status schakelen
pt_br: Alternar Status
tr: Toggle Durum

# Toggle between enabled &amp; disabled
source: Toggle between enabled & disabled
da: Toggle between Aktiveret & Deaktiveret
de: Zwischen aktiviert & deaktiviert wechseln
es: Alternar entre activado y desactivado
fr: Basculer entre activé et désactivé
it: Alterna tra abilitato e disabilitato
nb: Veksle mellom aktivert og deaktivert
nl: Schakel tussen ingeschakeld en uitgeschakeld
pl: Toggle between Włączone & Wyłączone
pt_br: Alternar entre ativado e desativado
tr: Toggle between Etkin & Devre dışı

source: Toggle blocking status for one or all instances.
da: Toggle BlOKéring Status for one or Alle Instanser.
de: Blockierungsstatus für eine oder alle Instanzen umschalten.
es: Alterna el estado de bloqueo para una o todas las instancias.
fr: Basculer le statut de blocage pour une ou toutes les instances.
it: Attiva/Disattiva lo stato di blocco per una o tutte le istanze.
nb: Veksle blokkeringsstatus for én eller alle instanser.
nl: Blokkeringsstatus in- of uitschakelen voor één of alle instanties.
pl: Toggle ZablOKujing Status for one or Wszystko Instancje.
pt_br: Alternar status de bloqueio para uma ou todas as instâncias.
tr: Toggle Engelleing Durum for one or Tümü Örnekler.

# Toggle only between enabled &amp; disabled. Hold the button for more options.
source: Toggle only between enabled & disabled. Hold the button for more options.
da: Toggle only between Aktiveret & Deaktiveret. Hold the button for Mere options.
de: Nur zwischen aktiviert & deaktiviert wechseln. Halte die Taste für weitere Optionen.
es: Alterna solo entre activado y desactivado. Mantén presionado el botón para más opciones.
fr: Basculez uniquement entre activé et désactivé. Maintenez le bouton pour plus d'options.
it: Alterna solo tra abilitato e disabilitato. Tieni premuto il pulsante per più opzioni.
nb: Veksle kun mellom aktivert og deaktivert. Hold knappen for flere valg.
nl: Schakel alleen tussen ingeschakeld en uitgeschakeld. Houd de knop ingedrukt voor meer opties.
pl: Toggle only between Włączone & Wyłączone. Hold the button for Więcej options.
pt_br: Alternar apenas entre ativado e desativado. Segure o botão para mais opções.
tr: Toggle only between Etkin & Devre dışı. Hold the button for Daha fazla options.

source: Toggle visibility
de: Sichtbarkeit umschalten
es: Alternar visibilidad
fr: Basculer la visibilité
it: Attiva/Disattiva visibilità
nb: Veksle synlighet
nl: Zichtbaarheid schakelen
pt_br: Alternar visibilidade

source: Tools
de: Werkzeuge
es: Herramientas
fr: Outils
it: Strumenti
nb: Verktøy
pt_br: Ferramentas

source: Top Client count
da: Top Klient Antal
de: Anzahl Top-Clients
es: Recuento de principales clientes
fr: Nombre de clients principaux
it: Conteggio top client
nb: Antall toppklienter
nl: Aantal top clients
pl: Top Klient Liczba
pt_br: Contagem de principais clientes
tr: Top İstemci Sayı

source: Top Domains count
da: Top Domæner Antal
de: Anzahl Top-Domains
es: Recuento de principales dominios
fr: Nombre de domaines principaux
it: Conteggio top domini
nb: Antall toppdomener
nl: Aantal top domeinen
pl: Top Domeny Liczba
pt_br: Contagem de principais domínios
tr: Top Alan adları Sayı

source: Translations
de: Übersetzungen
es: Traducciones
fr: Traductions
it: Traduzioni
nb: Oversettelser
nl: Vertalingen
pt_br: Traduções

source: Try for free!
de: Kostenlos testen!
es: ¡Prueba gratis!
fr: Essayez gratuitement !
it: Prova gratis!
nb: Prøv gratis!
nl: Probeer gratis!
pt_br: Experimente grátis!

source: Type
de: Typ
es: Tipo
it: Tipo
pl: Typ
pt_br: Tipo
tr: Tür

source: Type of list
de: Listentyp
es: Tipo de lista
fr: Type de liste
it: Tipo di lista
nb: Listetype
nl: Type van lijst
pt_br: Tipo de lista

source: Unblock All
da: Fjern blokering af alle
de: Alle freigeben
es: Desbloquear todo
fr: Tout débloquer
it: Sblocca tutto
nb: Fjern blokkering av alle
pl: Odblokuj wszystko
pt_br: Desbloquear tudo
tr: Tümünün engelini kaldır

source: Update Gravity
da: Opdater Gravity
de: Gravity aktualisieren
es: Actualizar Gravity
fr: Mettre à jour Gravity
it: Aggiorna Gravity
nb: Oppdater Gravity
pl: Aktualizuj Gravity
pt_br: Atualizar Gravity
tr: Gravity'yi Güncelle

source: Update available: %@. Select for changelog.
da: Opdater available: %@. Vælg for changeLog.
de: Update verfügbar: %@. Für Änderungsprotokoll auswählen.
es: Actualización disponible: %@. Selecciona para ver el registro de cambios.
fr: Mise à jour disponible : %@. Sélectionnez pour le changelog.
it: Aggiornamento disponibile: %@. Seleziona per il changelog.
nb: Oppdatering tilgjengelig: %@. Velg for endringslogg.
nl: Update beschikbaar: %@. Selecteer voor changelog.
pl: Aktualizuj available: %@. Wybierz for changeDziennik.
pt_br: Atualização disponível: %@. Selecione para changelog.
tr: Güncelle available: %@. Seç for changeGünlük.

source: Update gravity
da: Opdater Gravity
de: Gravity aktualisieren
es: Actualizar gravity
fr: Mettre à jour gravity
it: Aggiorna gravity
nb: Oppdater Gravity
pl: Aktualizuj Gravity
pt_br: Atualizar gravity
tr: Güncelle Gravity

source: Upstream DNS Servers
da: Upstream DNS Servere
de: Upstream-DNS-Server
es: Servidores DNS upstream
fr: Serveurs DNS en amont
it: Server DNS upstream
nb: Oppstrøms DNS-servere
pl: Serwer nadrzędny DNS Serwery
pt_br: Servidores DNS Upstream
tr: Üst sunucu DNS Sunucular

source: Use DNSSEC
de: DNSSEC verwenden
es: Usar DNSSEC
fr: Utiliser DNSSEC
it: Usa DNSSEC
nb: Bruk DNSSEC
nl: Gebruik DNSSEC
pt_br: Usar DNSSEC

source: Use NextDNS? Have I got an app for you.
de: Verwendest du NextDNS? Dafür habe ich eine App für dich.
es: ¿Usas NextDNS? Tengo una aplicación para ti.
fr: Vous utilisez NextDNS ? J'ai une app pour vous.
it: Usi NextDNS? Ho un'app per te.
nb: Bruker du NextDNS? Jeg har en app for deg.
nl: Gebruik je NextDNS? Dan heb ik een app voor je.
pt_br: Usa NextDNS? Tenho um app para você.

source: Users who purchased the app while it was paid upfront instead of free with in-app purchases, can get PHR+ Lifetime for free as a thank you. Please press the button below to let the app check if you're entitled to it. This will show a native iOS alert to restore the purchase.
da: Brugere der købte appen da den var betalt, kan få livstids PHR+ gratis som tak. Tryk på knappen for at tjekke om du er berettiget.
de: Nutzer, die die App gekauft haben, als sie kostenpflichtig war (statt kostenlos mit In-App-Käufen), können PHR+ Lifetime als Dankeschön kostenlos erhalten. Drücke die Schaltfläche unten, um zu prüfen, ob du berechtigt bist. Dies zeigt einen nativen iOS-Dialog zur Wiederherstellung des Kaufs.
es: Los usuarios que compraron la app cuando era de pago pueden obtener PHR+ de por vida gratis como agradecimiento. Presiona el botón para verificar si tienes derecho.
fr: Les utilisateurs ayant acheté l'app quand elle était payante peuvent obtenir PHR+ à vie gratuitement en remerciement. Appuyez sur le bouton ci-dessous pour vérifier si vous y avez droit.
it: Gli utenti che hanno acquistato l'app quando era a pagamento possono ottenere PHR+ a vita gratuitamente come ringraziamento. Premi il pulsante per verificare se ne hai diritto.
nb: Brukere som kjøpte appen da den kostet penger i stedet for å være gratis med kjøp i appen, kan få PHR+ Lifetime gratis som takk. Trykk på knappen nedenfor for å la appen sjekke om du har krav på det. Dette viser et innebygd iOS-varsel for å gjenopprette kjøpet.
nl: Gebruikers die de app hebben gekocht toen deze vooraf betaald was in plaats van gratis met in-app aankopen, kunnen PHR+ Lifetime gratis krijgen als dank. Druk op de onderstaande knop zodat de app kan controleren of je hiervoor in aanmerking komt. Dit zal een native iOS-melding weergeven om de aankoop te herstellen.
pl: Użytkownicy, którzy kupili aplikację gdy była płatna, mogą otrzymać dożywotni PHR+ za darmo w podziękowaniu. Naciśnij przycisk, aby sprawdzić uprawnienia.
pt_br: Usuários que compraram o app quando era pago podem obter PHR+ Vitalício de graça como agradecimento. Pressione o botão para verificar se você tem direito.
tr: Uygulama ücretliyken satın alan kullanıcılar teşekkür olarak Ömür Boyu PHR+'ı ücretsiz alabilir. Hak sahibi olup olmadığınızı kontrol etmek için düğmeye basın.

source: Using SSL
de: SSL verwenden
es: Usando SSL
fr: Utilisation SSL
it: Usando SSL
nb: Bruker SSL
nl: Gebruikt SSL
pt_br: Usando SSL

source: Validate DNS replies and cache DNSSEC data. When forwarding DNS queries, Pi-hole requests the DNSSEC records needed to validate the replies. If a domain fails validation or the upstream does not support DNSSEC, this setting can cause issues resolving domains. Use an upstream DNS server which supports DNSSEC when activating DNSSEC. Note that the size of your log might increase significantly when enabling DNSSEC.
da: Gyldigate DNS replies and Cache DNSSEC data. When forwarding DNS Forespørgsler, Pi-hole Anmodninger the DNSSEC records needed to gyldigate the replies. If a Domæne fails gyldigation or the Upstream does Nejt SupPort DNSSEC, this setting can cause issues resolving Domæner. Use an Upstream DNS Server which SupPorts DNSSEC when activating DNSSEC. Bemærk that the size of your Log might increase significantly when enabling DNSSEC.
de: Validiere DNS-Antworten und cache DNSSEC-Daten. Beim Weiterleiten von DNS-Anfragen fordert Pi-hole die DNSSEC-Einträge an, die zur Validierung der Antworten benötigt werden. Wenn eine Domain die Validierung nicht besteht oder der Upstream DNSSEC nicht unterstützt, kann diese Einstellung Probleme beim Auflösen von Domains verursachen. Verwende einen Upstream-DNS-Server, der DNSSEC unterstützt. Beachte, dass die Größe deines Logs bei aktiviertem DNSSEC erheblich zunehmen kann.
es: Valida las respuestas DNS y almacena en caché los datos DNSSEC. Al reenviar consultas DNS, Pi-hole solicita los registros DNSSEC necesarios para validar las respuestas. Si un dominio falla la validación o el upstream no admite DNSSEC, esta configuración puede causar problemas al resolver dominios. Usa un servidor DNS upstream que admita DNSSEC al activar DNSSEC. Ten en cuenta que el tamaño de tu registro puede aumentar significativamente al habilitar DNSSEC.
fr: Valider les réponses DNS et mettre en cache les données DNSSEC. Lors du transfert des requêtes DNS, Pi-hole demande les enregistrements DNSSEC nécessaires pour valider les réponses. Si un domaine échoue à la validation ou si l'amont ne prend pas en charge DNSSEC, ce paramètre peut causer des problèmes de résolution de domaines. Utilisez un serveur DNS en amont qui prend en charge DNSSEC lors de l'activation de DNSSEC. Notez que la taille de votre journal peut augmenter significativement lors de l'activation de DNSSEC.
it: Valida le risposte DNS e memorizza nella cache i dati DNSSEC. Quando inoltra query DNS, Pi-hole richiede i record DNSSEC necessari per validare le risposte. Se un dominio non supera la validazione o l'upstream non supporta DNSSEC, questa impostazione può causare problemi nella risoluzione dei domini. Usa un server DNS upstream che supporti DNSSEC quando attivi DNSSEC. Nota che la dimensione del tuo log potrebbe aumentare significativamente quando abiliti DNSSEC.
nb: Valider DNS-svar og mellomlagre DNSSEC-data. Når DNS-spørringer videresendes, ber Pi-hole om DNSSEC-postene som trengs for å validere svarene. Hvis et domene ikke består validering eller oppstrøms ikke støtter DNSSEC, kan denne innstillingen skape problemer med å løse domener. Bruk en oppstrøms DNS-server som støtter DNSSEC når du aktiverer DNSSEC. Merk at loggen kan øke betydelig i størrelse når DNSSEC aktiveres.
nl: Valideer DNS-antwoorden en cache DNSSEC-gegevens. Wanneer Pi-hole DNS-verzoeken doorstuurt, vraagt het de DNSSEC-records op die nodig zijn om de antwoorden te valideren. Als een domein niet door de validatie komt of de upstream-server geen DNSSEC ondersteunt, kan deze instelling problemen veroorzaken bij het resolven van domeinen. Gebruik een upstream DNS-server die DNSSEC ondersteunt wanneer je DNSSEC inschakelt. Houd er rekening mee dat de grootte van je logbestand aanzienlijk kan toenemen bij het inschakelen van DNSSEC.
pl: Prawidłowyate DNS replies and Pamięć podręczna DNSSEC data. When forwarding DNS Zapytania, Pi-hole Żądania the DNSSEC records needed to prawidłowyate the replies. If a Domena fails prawidłowyation or the Serwer nadrzędny does Niet Wsparcie DNSSEC, this setting can cause issues resolving Domeny. Use an Serwer nadrzędny DNS Serwer which Wsparcies DNSSEC when activating DNSSEC. Uwaga that the size of your Dziennik might increase significantly when enabling DNSSEC.
pt_br: Valide respostas DNS e armazene em cache dados DNSSEC. Ao encaminhar consultas DNS, o Pi-hole solicita os registros DNSSEC necessários para validar as respostas. Se um domínio falhar na validação ou o upstream não suportar DNSSEC, esta configuração pode causar problemas na resolução de domínios. Use um servidor DNS upstream que suporte DNSSEC ao ativar o DNSSEC. Observe que o tamanho do seu log pode aumentar significativamente ao ativar o DNSSEC.
tr: Geçerliate DNS replies and Önbellek DNSSEC data. When forwarding DNS Sorgular, Pi-hole İstekler the DNSSEC records needed to geçerliate the replies. If a Alan adı fails geçerliation or the Üst sunucu does Hayırt Destek DNSSEC, this setting can cause issues resolving Alan adları. Use an Üst sunucu DNS Sunucu which Desteks DNSSEC when activating DNSSEC. Hayırt that the size of your Günlük might increase significantly when enabling DNSSEC.

source: Vendor
de: Hersteller
es: Proveedor
fr: Fabricant
it: Produttore
nb: Leverandør
pt_br: Fornecedor

source: Versions
de: Versionen
es: Versiones
it: Versioni
nb: Versjoner
nl: Versies
pl: Wersjas
pt_br: Versões
tr: Sürüms

source: Visible on Home-tab
da: Visible on Hjem-tab
de: Auf Home-Tab sichtbar
es: Visible en la pestaña de inicio
fr: Visible sur l'onglet Accueil
it: Visibile nella scheda Home
nb: Synlig på Hjem-fanen
nl: Zichtbaar op het Home-tab
pl: Visible on Strona główna-tab
pt_br: Visível na aba Início
tr: Visible on Ana Sayfa-tab

source: Watch App Not Installed
da: Ur App Nejt InstAlleed
de: Watch-App nicht installiert
es: Aplicación de Watch no instalada
fr: App Watch non installée
it: App Watch non installata
nb: Watch-app ikke installert
nl: Watch app niet geïnstalleerd
pl: Zegarek App Niet InstWszystkoed
pt_br: App do Watch Não Instalado
tr: Saat App Hayırt InstTümüed

source: Welcome!
de: Willkommen!
es: ¡Bienvenido!
fr: Bienvenue !
it: Benvenuto!
nb: Velkommen!
nl: Welkom!
pt_br: Bem-vindo!

source: What's New
de: Was ist neu
es: Novedades
fr: Nouveautés
it: Novità
nb: Hva er nytt
nl: Wat is er nieuw
pt_br: Novidades
