Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: When a client makes too many queries in too short time, it gets rate-limited. Rate-limited queries are answered with a REFUSED reply and not further processed by FTL and prevent Pi-holes getting overwhelmed by rogue clients. It is important to note that rate-limiting is happening on a per-client basis. Other clients can continue to use FTL while rate-limited clients are short-circuited at the same time. Rate-limiting may be disabled altogether by setting both values to zero.
da: When a Klient makes too many Forespørgsler in too short time, it gets Rate-limited. Rate-limited Forespørgsler are answered with a REFUSED reply and Nejt further processed by FTL and prevent Pi-holes getting overwhelmed by rogue Klienter. It is ImPortérant to Bemærk that Rate-limiting is happening on a per-Klient basis. Other Klienter can continue to use FTL while Rate-limited Klienter are short-circuited at the same time. Rate-limiting may be Deaktiveret altogether by setting both values to zero.
de: Wenn ein Client zu viele Anfragen in zu kurzer Zeit stellt, wird er ratenbegrenzt. Ratenbegrenzte Anfragen werden mit einer REFUSED-Antwort beantwortet und nicht weiter von FTL verarbeitet, um zu verhindern, dass Pi-hole von fehlerhaften Clients überlastet wird. Die Ratenbegrenzung erfolgt pro Client. Andere Clients können FTL weiter nutzen, während ratenbegrenzte Clients gleichzeitig kurzgeschlossen werden. Die Ratenbegrenzung kann durch Setzen beider Werte auf Null vollständig deaktiviert werden.
es: Cuando un cliente realiza demasiadas consultas en muy poco tiempo, se le limita la velocidad. Las consultas con velocidad limitada se responden con una respuesta REFUSED y no son procesadas posteriormente por FTL, evitando que los Pi-holes se vean abrumados por clientes maliciosos. Es importante tener en cuenta que la limitación de velocidad se produce por cliente. Otros clientes pueden continuar usando FTL mientras que los clientes con velocidad limitada se cortocircuitan al mismo tiempo. La limitación de velocidad se puede desactivar por completo estableciendo ambos valores en cero.
fr: Lorsqu'un client effectue trop de requêtes en trop peu de temps, il est limité en débit. Les requêtes limitées en débit reçoivent une réponse REFUSED et ne sont pas traitées davantage par FTL, ce qui empêche les Pi-holes d'être submergés par des clients malveillants. Il est important de noter que la limitation de débit se fait par client. D'autres clients peuvent continuer à utiliser FTL pendant que les clients limités en débit sont court-circuités en même temps. La limitation de débit peut être entièrement désactivée en définissant les deux valeurs à zéro.
it: Quando un client effettua troppe query in troppo poco tempo, viene limitato nella frequenza. Le query limitate ricevono una risposta REFUSED e non vengono ulteriormente elaborate da FTL, impedendo che Pi-hole venga sovraccaricato da client malevoli. È importante notare che la limitazione avviene per singolo client. Altri client possono continuare a usare FTL mentre i client limitati vengono cortocircuitati allo stesso tempo. La limitazione può essere disabilitata completamente impostando entrambi i valori a zero.
nb: Når en klient gjør for mange spørringer på for kort tid, blir den hastighetsbegrenset. Spørringer som begrenses, besvares med REFUSED og behandles ikke videre av FTL, noe som hindrer at Pi-hole overveldes av ustyrlige klienter. Det er viktig å merke seg at hastighetsbegrensning skjer per klient. Andre klienter kan fortsette å bruke FTL mens begrensede klienter kortsluttes samtidig. Hastighetsbegrensning kan deaktiveres helt ved å sette begge verdier til null.
nl: Wanneer een client te veel verzoeken in te korte tijd doet, wordt deze onderworpen aan rate-limiting. Verzoeken die onder rate-limiting vallen, krijgen een REFUSED-antwoord en worden niet verder verwerkt door FTL. Dit voorkomt dat Pi-hole overbelast raakt door foutieve of misbruikmakende clients. Het is belangrijk om te weten dat rate-limiting per client plaatsvindt. Andere clients kunnen FTL gewoon blijven gebruiken terwijl gelimiteerde clients tegelijkertijd worden geblokkeerd. Rate-limiting kan volledig worden uitgeschakeld door beide waarden op nul te zetten.
pl: When a Klient makes too many Zapytania in too short time, it gets Częstotliwość-limited. Częstotliwość-limited Zapytania are answered with a REFUSED reply and Niet further processed by FTL and prevent Pi-holes getting overwhelmed by rogue Klienci. It is ImPortujant to Uwaga that Częstotliwość-limiting is happening on a per-Klient basis. Other Klienci can continue to use FTL while Częstotliwość-limited Klienci are short-circuited at the same time. Częstotliwość-limiting may be Wyłączone altogether by setting both values to zero.
pt_br: Quando um cliente faz muitas consultas em muito pouco tempo, ele é limitado por taxa. Consultas limitadas por taxa são respondidas com uma resposta REFUSED e não são mais processadas pelo FTL, prevenindo que Pi-holes sejam sobrecarregados por clientes maliciosos. É importante notar que a limitação de taxa acontece por cliente. Outros clientes podem continuar usando o FTL enquanto clientes limitados são bloqueados ao mesmo tempo. A limitação de taxa pode ser desativada completamente definindo ambos os valores como zero.
tr: When a İstemci makes too many Sorgular in too short time, it gets Oran-limited. Oran-limited Sorgular are answered with a REFUSED reply and Hayırt further processed by FTL and prevent Pi-holes getting overwhelmed by rogue İstemciler. It is İçe aktarant to Hayırt that Oran-limiting is happening on a per-İstemci basis. Other İstemciler can continue to use FTL while Oran-limited İstemciler are short-circuited at the same time. Oran-limiting may be Devre dışı altogether by setting both values to zero.

source: When you use HTTPS you must make sure to install the certificate to your device first. If you don't do this, the app might not be able to establish a secure connection to your Pi-hole. The default location of your certificate is on your device: /etc/pihole/tls.pem. Mail the file to yourself and open it on your device to install it.
da: When you use HTTPS you must make sure to instAlle the certificate to your device first. If you don't do this, the app might Nejt be able to establish a secure connection to your Pi-hole. The Standard location of your certificate is on your device: /etc/pihole/tls.pem. Mail the file to yourself and Åbn it on your device to instAlle it.
de: Bei Verwendung von HTTPS musst du sicherstellen, dass du das Zertifikat zuerst auf deinem Gerät installierst. Andernfalls kann die App möglicherweise keine sichere Verbindung zu deinem Pi-hole herstellen. Der Standardspeicherort deines Zertifikats ist: /etc/pihole/tls.pem. Sende dir die Datei per E-Mail und öffne sie auf deinem Gerät, um sie zu installieren.
es: Cuando uses HTTPS debes asegurarte de instalar primero el certificado en tu dispositivo. Si no haces esto, la aplicación podría no poder establecer una conexión segura con tu Pi-hole. La ubicación predeterminada de tu certificado está en tu dispositivo: /etc/pihole/tls.pem. Envíate el archivo por correo y ábrelo en tu dispositivo para instalarlo.
fr: Lorsque vous utilisez HTTPS, vous devez d'abord vous assurer d'installer le certificat sur votre appareil. Si vous ne le faites pas, l'app pourrait ne pas être en mesure d'établir une connexion sécurisée avec votre Pi-hole. L'emplacement par défaut de votre certificat est sur votre appareil : /etc/pihole/tls.pem. Envoyez-vous le fichier par e-mail et ouvrez-le sur votre appareil pour l'installer.
it: Quando usi HTTPS devi assicurarti di installare prima il certificato sul tuo dispositivo. Se non lo fai, l'app potrebbe non essere in grado di stabilire una connessione sicura al tuo Pi-hole. La posizione predefinita del tuo certificato è sul tuo dispositivo: /etc/pihole/tls.pem. Invia il file a te stesso via mail e aprilo sul tuo dispositivo per installarlo.
nb: Når du bruker HTTPS, må du sørge for å installere sertifikatet på enheten først. Hvis du ikke gjør dette, kan det hende appen ikke klarer å opprette en sikker tilkobling til Pi-hole. Standardplasseringen for sertifikatet er på enheten din: /etc/pihole/tls.pem. Send filen til deg selv og åpne den på enheten for å installere den.
nl: Wanneer je HTTPS gebruikt, moet je er eerst voor zorgen dat je het certificaat op je apparaat installeert. Als je dit niet doet, kan de app mogelijk geen beveiligde verbinding maken met je Pi-hole. De standaardlocatie van je certificaat op je apparaat is: /etc/pihole/tls.pem. Mail het bestand naar jezelf en open het op je apparaat om het te installeren.
pl: When you use HTTPS you must make sure to instWszystko the certificate to your device first. If you don't do this, the app might Niet be able to establish a secure connection to your Pi-hole. The Domyślny location of your certificate is on your device: /etc/pihole/tls.pem. Mail the file to yourself and Otwórz it on your device to instWszystko it.
pt_br: Ao usar HTTPS, você deve garantir que instalou o certificado no seu dispositivo primeiro. Se não fizer isso, o app pode não conseguir estabelecer uma conexão segura com seu Pi-hole. O local padrão do seu certificado é no seu dispositivo: /etc/pihole/tls.pem. Envie o arquivo por e-mail para você mesmo e abra-o no seu dispositivo para instalá-lo.
tr: When you use HTTPS you must make sure to instTümü the certificate to your device first. If you don't do this, the app might Hayırt be able to establish a secure connection to your Pi-hole. The Varsayılan location of your certificate is on your device: /etc/pihole/tls.pem. Mail the file to yourself and Aç it on your device to instTümü it.

# Widgets &amp; Live Activity
source: Widgets & Live Activity
de: Widgets & Live-Aktivität
es: Widgets y actividad en vivo
fr: Widgets et activité en direct
it: Widget e Live Activity
nb: Widgets og Live-aktivitet
pl: Widgety & Live Activity
pt_br: Widgets e Live Activity
tr: Widgetlar & Live Activity

source: Yearly PHR %@
da: Årly PHR %@
de: Jährlich PHR %@
es: PHR %@ anual
fr: PHR annuel %@
it: PHR %@ annuale
nb: Årlig PHR %@
nl: Jaarlijks PHR %@
pl: ROKly PHR %@
pt_br: PHR Anual %@
tr: Yılly PHR %@

source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
it: Giallo
nb: Gul
nl: Geel
pt_br: Amarelo

source: Yes
da: Ja
de: Ja
es: Sí
fr: Oui
it: Sì
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
tr: Evet

source: You can configure an application password in the Pi-hole Web Interface. Be aware that you can have only *one* application password at a time.
da: You can Konfigurér an application Adgangskode in the Pi-hole Web Interface. Be aware that you can have only *one* application Adgangskode at a time.
de: Du kannst ein Anwendungspasswort in der Pi-hole Web-Oberfläche konfigurieren. Beachte, dass du nur *ein* Anwendungspasswort gleichzeitig haben kannst.
es: Puedes configurar una contraseña de aplicación en la interfaz web de Pi-hole. Ten en cuenta que solo puedes tener *una* contraseña de aplicación a la vez.
fr: Vous pouvez configurer un mot de passe d'application dans l'interface Web Pi-hole. Attention, vous ne pouvez avoir qu'*un seul* mot de passe d'application à la fois.
it: Puoi configurare una password applicazione nell'interfaccia web di Pi-hole. Fai attenzione che puoi avere solo *una* password applicazione alla volta.
nb: Du kan konfigurere et applikasjonspassord i Pi-hole-nettgrensesnittet. Husk at du bare kan ha ett applikasjonspassord om gangen.
nl: Je kunt een applicatiewachtwoord instellen in de Pi-hole webinterface. Let op: je kunt maar *één* applicatiewachtwoord tegelijk hebben.
pl: You can Konfiguruj an application Hasło in the Pi-hole Web Interface. Be aware that you can have only *one* application Hasło at a time.
pt_br: Você pode configurar uma senha de aplicativo na Interface Web do Pi-hole. Esteja ciente de que você pode ter apenas *uma* senha de aplicativo por vez.
tr: You can YAPIlandır an application Şifre in the Pi-hole Web Interface. Be aware that you can have only *one* application Şifre at a time.

source: You don't have multiple instances.
da: You don't have mulTiple Instanser.
de: Du hast keine mehreren Instanzen.
es: No tienes múltiples instancias.
fr: Vous n'avez pas plusieurs instances.
it: Non hai istanze multiple.
nb: Du har ikke flere instanser.
nl: Je hebt niet meerdere instanties.
pl: You don't have mulPoradale Instancje.
pt_br: Você não tem múltiplas instâncias.
tr: You don't have mulİpucule Örnekler.

source: You have purchased PHR %@
da: Du har købt PHR %@
de: Du hast PHR %@ gekauft
es: Has comprado PHR %@
fr: Vous avez acheté PHR %@
it: Hai acquistato PHR %@
nb: Du har kjøpt PHR %@
nl: Je hebt PHR %@ aangeschaft
pl: Kupiłeś PHR %@
pt_br: Você comprou PHR %@
tr: PHR %@ satın aldınız

source: You've reached the maximum of 6 presets.
da: You've reached the Maksimum of 6 pNulstils.
de: Du hast das Maximum von 6 Voreinstellungen erreicht.
es: Has alcanzado el máximo de 6 presets.
fr: Vous avez atteint le maximum de 6 préréglages.
it: Hai raggiunto il massimo di 6 preset.
nb: Du har nådd maksimum 6 forvalg.
nl: Je hebt de maximale limiet van 6 presets bereikt.
pl: You've reached the Maksimum of 6 pResetujs.
pt_br: Você atingiu o máximo de 6 predefinições.
tr: You've reached the Maksimum of 6 pSıfırlas.

source: Your Pi-hole has no diagnosis messages.
da: Din Pi-hole har ingen diagnosemeddelelser.
de: Ihr Pi-hole hat keine Diagnosemeldungen.
es: Tu Pi-hole no tiene mensajes de diagnóstico.
fr: Votre Pi-hole n'a aucun message de diagnostic.
it: Il tuo Pi-hole non ha messaggi di diagnostica.
nb: Pi-hole har ingen diagnosemeldinger.
pl: Twój Pi-hole nie ma żadnych komunikatów diagnostycznych.
pt_br: Seu Pi-hole não tem mensagens de diagnóstico.
tr: Pi-hole'unuzda tanılama mesajı yok.

source: `/api` by default
da: `/API` by Standard
de: Standard: `/api`
es: `/api` por defecto
fr: « /api » par défaut
it: `/api` per impostazione predefinita
nb: `/api` som standard
nl: Standaard `/api`
pl: `/API` by Domyślny
pt_br: `/api` por padrão
tr: `/API` by Varsayılan

# appintent_disableblocking_description
source: Disable Pi-hole blocking on one or all of your instances for a specific duration.
de: Deaktiviere Pi-hole Blockierung auf einer oder allen Deinen Instanzen für eine bestimmte Dauer.
es: Deshabilita el bloqueo de Pi-hole en una o todas las instancias por una duración determinada.
nb: Deaktiver Pi-hole-blokkering på én eller alle instanser i en bestemt varighet.
nl: Schakel blokkeren uit voor een of meerdere instanties, voor een bepaalde tijd.

# appintent_disableblocking_summary_${instance}
source: Disable Pi-hole blocking for ${instance}
de: Deaktiviere Pi-hole Blockierung für ${instance}
es: Deshabilitar el bloqueo de Pi-hole para ${instance}
nb: Deaktiver Pi-hole-blokkering for ${instance}
nl: Blokkeren uitschakelen voor ${instance}

# appintent_duration_description
source: Specifies the duration to disable for, in minutes. Set to '0' to disable indefinitely.
de: Gibt die Dauer der Deaktivierung in Minuten an. Setze den Wert auf '0', um die Funktion auf unbestimmte Zeit zu deaktivieren.
es: Especifica por cuanto tiempo deshabilitar el bloqueo, en minutos. Ingresa “0” para bloquear indefinidamente.
nb: Angir varigheten å deaktivere i, i minutter. Sett til «0» for å deaktivere på ubestemt tid.
nl: Voor hoe lang blokkeren uitgeschakeld moet worden, in minuten. Zet op '0' om uit te schakelen tot je blokkeren zelf weer aanzet.

# appintent_enableblocking_description
source: Enable Pi-hole blocking on one or all of your instances.
de: Aktiviere Pi-Hole Blockierung auf einer oder allen Deinen Instanzen.
es: Habilita el bloqueo de Pi-hole en una o todas las instancias.
nb: Aktiver Pi-hole-blokkering på én eller alle instanser.
nl: Schakel blokkeren in voor een of meerdere instanties.

# appintent_enableblocking_summary_${instance}
source: Enable Pi-hole blocking for ${instance}
de: Aktiviere Pi-hole Blockierung für ${instance}
es: Habilitar el bloqueo de Pi-hole para ${instance}
nb: Aktiver Pi-hole-blokkering for ${instance}
nl: Blokkeren inschakelen voor ${instance}

# appintent_instance_description
source: Specifies which instance(s) to use.
de: Gibt an, welche Instanz(en) verwendet werden sollen.
es: Especifica cual(es) instancia(s) usar.
nb: Angir hvilke instanser som skal brukes.
nl: Welke instantie(s) gebruikt moet(en) worden.

source: automatic
da: Automatisk
de: automatisch
es: automático
fr: automatique
it: automatico
nb: automatisk
nl: automatisch
pl: Automatyczny
pt_br: automático
tr: Otomatik

# blocked_services_block_service
source: Block service
da: Blokker service
de: Dienst blockieren
es: Bloquear servicio
nb: Blokker tjeneste
nl: Blokkeer dienst

# blocked_services_favorites
source: Favorites
da: Favoritter
de: Favoriten
es: Favoritos
nb: Favoritter
nl: Favorieten

# blocked_services_favorites_add
source: Add to favorites
da: Tilføj favoritter
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
nb: Legg til i favoritter
nl: Voeg toe aan favorieten

# blocked_services_favorites_explainer
source: Swipe to the right to add a service to your favorites.
da: Swipe til højre for at tilføje en service til dine favoritter.
de: Wische nach rechts, um einen Dienst zu Deinen Favoriten hinzuzufügen.
es: Desliza a la derecha para añadir un servicio a tus favoritos.
nb: Sveip til høyre for å legge en tjeneste til favorittene.
nl: Swipe naar rechts om een dienst toe te voegen aan je favorieten.

# blocked_services_favorites_remove
source: Remove from favorites
da: Fjern som favorit
de: Aus Favoriten entfernen
es: Eliminar de favoritos
nb: Fjern fra favoritter
nl: Verwijder uit favorieten

# changelog_accessibility
source: Accessibility
da: Tilgængelighed
de: Barrierefreiheit
es: Accesibilidad
nb: Tilgjengelighet
nl: Toegankelijkheid

# changelog_continue
source: Continue
da: Fortsæt
de: Fortsetzen
es: Continuar
fr: Continuez
it: Continua
nb: Fortsett
nl: Ga door
pl: Kontynuuj
pt_br: Continuar

# changelog_current_version
source: Current
da: Nuværende
de: Aktuell
es: Actual
fr: Actuellement
it: Corrente
nb: Gjeldende
nl: Huidige versie
pl: Bieżący
pt_br: Atual

# changelog_fixed
source: Fixed
da: Fixet
de: Behoben
es: Correcciones
nb: Fikset
nl: Opgelost

# changelog_improved
source: Improved
da: Forbedret
de: Verbessert
es: Mejoras
nb: Forbedret
nl: Verbeterd

# changelog_just_updated
source: Just Updated!
da: Lige Opdateret!
de: Gerade aktualisiert!
es: ¡Recién Actualizado!
fr: Dernière mise à jour !
it: Appena aggiornato!
nb: Nettopp oppdatert!
nl: Net geüpdatet!
pl: Właśnie zaktualizowano!
pt_br: Recentemente Atualizado!

# changelog_navbar
source: What's New
da: Hvad er Nyt
de: Was ist neu
es: Novedades
fr: Quoi de neuf ?
it: Cosa c'è di nuovo
nb: Hva er nytt
nl: Wat is er nieuw?
pl: Co nowego
pt_br: O que tem de novo?

# changelog_new
source: New
da: Ny
de: Neu
es: Nuevo
nb: Ny
nl: Nieuw

# changelog_settings_show
source: Show on App Update
da: Vis når Appen opdaterer
de: Bei der App-Aktualisierung anzeigen
es: Mostrar cuando la app se actualice
fr: Afficher sur l'accueil après une mise à jour
it: Mostra sugli aggiornamenti delle App
nb: Vis ved appoppdatering
nl: Laat zien bij app update
pl: Pokaż przy aktualizacji aplikacji
pt_br: Mostrar ao atualizar o app

# changelog_show_feature_promo
source: Show Feature Promo
da: Vis Feature Promo
de: Ausstattungsmerkmale anzeigen
es: Mostrar promo de función
it: Mostra changelog breve
nb: Vis funksjonspromo
nl: Functiepromo

# changelog_view_full
source: View Full Changelog
da: Vis Fuld Ændringslog
de: Vollständige Änderungen anzeigen
es: Ver Cambios Completos
it: Visualizza il changelog completo
nb: Vis full endringslogg
nl: Volledige changelog

source: Copy
da: Kopier
de: Kopieren
es: Copiar
fr: Copier
it: Copia
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar

source: customize app tint.
da: Brugerdefineretize app tint.
de: die App-Farbe anzupassen.
es: personalizar el tinte de la aplicación.
fr: personnaliser la teinte de l'app.
it: personalizza la tinta dell'app.
nb: tilpass appfargen.
nl: de app tint aan te passen.
pl: Niestandardowyize app tint.
pt_br: personalizar a cor do app.
tr: Özelize app tint.

source: customize the app icon.
da: Brugerdefineretize the app icon.
de: das App-Symbol anzupassen.
es: personalizar el icono de la aplicación.
fr: personnaliser l'icône de l'app.
it: personalizza l'icona dell'app.
nb: tilpass appikonet.
nl: het app icoon aan te passen.
pl: Niestandardowyize the app icon.
pt_br: personalizar o ícone do app.
tr: Özelize the app icon.

# design_colorscheme
source: Color Scheme
da: Farveskema
de: Farbschema
es: Esquema de color
fr: Code couleur
it: Schema colori
nb: Fargevalg
nl: Kleurenschema
pl: Paleta kolorów
pt_br: Esquema de cores

# design_dark_mode
source: Dark Mode
da: Mørk Mode
de: Dunkelmodus
es: Modo oscuro
fr: Mode sombre
it: Modalità scura
nb: Mørk modus
pl: Tryb ciemny
pt_br: Modo Escuro

# design_light_mode
source: Light Mode
da: Lys Mode
de: Standardmodus
es: Modo claro
fr: Mode clair
it: Modalità chiara
nb: Lys modus
pl: Tryb jasny
pt_br: Modo Claro

# design_system
source: System
es: Sistema
fr: Système
it: Sistema
nl: Systeem
pt_br: Sistema

# design_theme
source: Theme
da: Tema
de: Thema
es: Tema
fr: Thème
it: Tema
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema

# design_tint_blue
source: Blue
da: Blå
de: Blau
es: Azul
fr: Bleue
it: Blu
nb: Blå
nl: Blauw
pl: Niebieski
pt_br: Azul

# design_tint_brown
source: Brown
da: Brun
de: Braun
es: Marrón
it: Marrone
nb: Brun
nl: Bruin

# design_tint_green
source: Green
da: Grøn
de: Grün
es: Verde
fr: Vert
it: Verde
nb: Grønn
nl: Groen
pl: Zielony
pt_br: Verde

# design_tint_indigo
source: Indigo
es: Añil
it: Indaco
pl: Indygo

# design_tint_mint
source: Mint
de: Minze
es: Menta
it: Menta

# design_tint_orange
source: Orange
es: Naranja
it: Arancione
nb: Oransje
nl: Oranje
pl: Pomarańczowy
pt_br: Laranja

# design_tint_pink
source: Pink
de: Rosa
es: Rosa
fr: Rose
it: Rosa
nb: Rosa
nl: Roze
pl: Różowy
pt_br: Rosa

# design_tint_purple
source: Purple
da: Lilla
de: Lila
es: Púrpura
fr: Violet
it: Viola
nb: Lilla
nl: Paars
pl: Fioletowy
pt_br: Roxo

# design_tint_red
source: Red
da: Rød
de: Rot
es: Rojo
fr: Rouge
it: Rosso
nb: Rød
nl: Rood
pl: Czerwony
pt_br: Vermelho

# design_tint_teal
source: Teal
de: Türkis
es: Cerceta
fr: Bleu canard
it: Verde acqua
nb: Turkis
pl: Morski
pt_br: Azul-Petróleo

# design_tint_yellow
source: Yellow
da: Gul
de: Gelb
es: Amarillo
fr: Jaune
it: Giallo
nb: Gul
nl: Geel
pl: Żółty
pt_br: Amarelo

source: Dismiss
da: Afvis
de: Ablehnen
es: Descartar
fr: Annuler
it: Anulla
nb: Lukk
nl: Klaar
pl: Odrzuć
pt_br: Recusar

source: enable more than 1 Blocked Service.
da: Aktivér Mere than 1 BlOKeret Service.
de: mehr als 1 blockierten Dienst aktivieren.
es: habilitar más de 1 servicio bloqueado.
fr: activer plus d'un service bloqué.
it: abilitare più di 1 servizio bloccato.
nb: aktiver mer enn 1 blokkert tjeneste.
nl: meer dan 1 geblokkeerde dienst in te schakelen.
pl: Włącz Więcej than 1 ZablOKowane Service.
pt_br: ativar mais de 1 Serviço Bloqueado.
tr: Etkinleştir Daha fazla than 1 Engellendi Service.

source: example.com
de: beispiel.de
es: ejemplo.com
fr: exemple.com
it: esempio.com
nl: voorbeeld.nl
pt_br: exemplo.com

source: fast address assignment
da: fast Tilføjress assignment
de: Schnelle Adresszuweisung
es: asignación rápida de direcciones
fr: attribution rapide d'adresses
it: assegnazione rapida indirizzo
nb: rask adressefordeling
pl: fast Dodajress assignment
pt_br: atribuição rápida de endereço
tr: fast Ekleress assignment

# home_disable
source: Disable
da: Afbryd
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disabilita
nb: Deaktiver
nl: Schakel uit
pl: Wyłącz
pt_br: Desabilitar
