Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: Dark
da: Mørk
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
tr: Koyu

source: Date Added
da: Date Tilføjed
de: Hinzugefügt am
es: Fecha de adición
fr: Date d'ajout
it: Data aggiunta
nb: Dato lagt til
nl: Datum toegevoegd
pl: Date Dodajed
pt_br: Data de Adição
tr: Date Ekleed

source: Date Modified
de: Geändert am
es: Fecha de modificación
fr: Date de modification
it: Data modifica
nb: Dato endret
nl: Datum aangepast
pt_br: Data de Modificação

source: Date Range
de: Datumsbereich
es: Rango de fechas
fr: Plage de dates
it: Intervallo date
nb: Datoperiode
nl: Datum range
pt_br: Intervalo de Datas

source: Debug
es: Depuración
fr: Débogage
nb: Feilsøk
pt_br: Depuração

source: Default Color Scheme
da: Standard Color Scheme
de: Standard-Farbschema
es: Esquema de color predeterminado
fr: Palette de couleurs par défaut
it: Schema colori predefinito
nb: Standardfargetema
nl: Standaard kleurenschema
pl: Domyślny Color Scheme
pt_br: Esquema de Cores Padrão
tr: Varsayılan Color Scheme

source: Delete
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
tr: Sil

source: Delete Adlist
da: Slet AnNejnce-liste
de: Adlist löschen
es: Eliminar lista de anuncios
fr: Supprimer la liste
it: Elimina adlist
nb: Slett adliste
nl: Verwijder adlist
pl: Usuń Lista reklam
pt_br: Excluir Adlist
tr: Sil Reklam listesi

source: Delete Client
da: Slet Klient
de: Client löschen
es: Eliminar cliente
fr: Supprimer le client
it: Elimina client
nb: Slett klient
nl: Verwijder client
pl: Usuń Klient
pt_br: Excluir Cliente
tr: Sil İstemci

source: Delete Domain
da: Slet Domæne
de: Domain löschen
es: Eliminar dominio
fr: Supprimer le domaine
it: Elimina dominio
nb: Slett domene
nl: Verwijder domein
pl: Usuń Domena
pt_br: Excluir Domínio
tr: Sil Alan adı

source: Delete Group
da: Slet Gruppe
de: Gruppe löschen
es: Eliminar grupo
fr: Supprimer le groupe
it: Elimina gruppo
nb: Slett gruppe
nl: Verwijder groep
pl: Usuń Grupa
pt_br: Excluir Grupo
tr: Sil Grup

source: Deny
de: Verweigern
es: Denegar
fr: Refuser
it: Nega
nb: Avvis
pt_br: Negar

source: Description (optional)
da: Description (valgfri)
de: Beschreibung (optional)
es: Descripción (opcional)
fr: Description (optionnel)
it: Descrizione (opzionale)
nb: Beskrivelse (valgfritt)
nl: Beschrijving (optioneel)
pl: Description (opcjonalne)
pt_br: Descrição (opcional)
tr: Description (isteğe bağlı)

source: Design
es: Diseño

source: Destination
de: Ziel
es: Destino
it: Destinazione
nb: Destinasjon
nl: Bestemming
pt_br: Destino

source: Destination Instance
da: Destination Instans
de: Zielinstanz
es: Instancia de destino
fr: Instance de destination
it: Istanza di destinazione
nb: Målinstans
nl: Bestemming instantie
pl: Destination Instancja
pt_br: Instância de Destino
tr: Destination Örnek

source: Details
da: Detaljer
es: Detalles
fr: Détails
it: Dettagli
nb: Detaljer
pl: Szczegóły
pt_br: Detalhes
tr: Detaylar

source: Device
de: Gerät
es: Dispositivo
fr: Appareil
it: Dispositivo
nb: Enhet
nl: Apparaat
pt_br: Dispositivo

source: Diagnosis
da: Diagnose
de: Diagnose
es: Diagnóstico
fr: Diagnostic
it: Diagnostica
nb: Diagnose
pl: Diagnostyka
pt_br: Diagnóstico
tr: Tanılama

source: Disable
da: Deaktivér
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disabilita
nb: Deaktiver
nl: Uitschakelen
pl: Wyłącz
pt_br: Desativar
tr: Devre Dışı Bırak

source: Disable Widget
da: Deaktivér Widget
de: Deaktivieren-Widget
es: Desactivar widget
fr: Widget de désactivation
it: Widget disabilita
nb: Deaktiver widget
nl: Uitschakelen Widget
pl: Wyłącz Widget
pt_br: Widget de Desativar
tr: Devre dışı bırak Widget

source: Disable blocking for a certain duration.
da: Deaktivér BlOKéring for a certain duration.
de: Blockierung für eine bestimmte Dauer deaktivieren.
es: Desactivar el bloqueo por una duración determinada.
fr: Désactiver le blocage pour une durée déterminée.
it: Disabilita il blocco per una certa durata.
nb: Deaktiver blokkering for en bestemt periode.
nl: Blokkeren uitschakelen voor een bepaalde tijd.
pl: Wyłącz ZablOKujing for a certain duration.
pt_br: Desativar bloqueio por uma duração específica.
tr: Devre dışı bırak Engelleing for a certain duration.

source: Disable for 1 minute
da: Deaktivér for 1 minut
de: Für 1 Minute deaktivieren
es: Desactivar por 1 minuto
fr: Désactiver pour 1 minute
it: Disabilita per 1 minuto
nb: Deaktiver i 1 minutt
nl: Uitschakelen voor 1 minuut
pl: Wyłącz for 1 minuta
pt_br: Desativar por 1 minuto
tr: Devre dışı bırak for 1 dakika

source: Disable for 5 minutes
da: Deaktivér for 5 minutter
de: Für 5 Minuten deaktivieren
es: Desactivar por 5 minutos
fr: Désactiver pour 5 minutes
it: Disabilita per 5 minuti
nb: Deaktiver i 5 minutter
nl: Uitschakelen voor 5 minuten
pl: Wyłącz for 5 minut
pt_br: Desativar por 5 minutos
tr: Devre dışı bırak for 5 dakika

source: Disable for...
da: Deaktivér for...
de: Deaktivieren für...
es: Desactivar por...
fr: Désactiver pour...
it: Disabilita per...
nb: Deaktiver i...
nl: Uitschakelen voor…
pl: Wyłącz for...
pt_br: Desativar por...
tr: Devre dışı bırak for...

source: Disable indefinitely
da: Deaktivér indefinitely
de: Unbegrenzt deaktivieren
es: Desactivar indefinidamente
fr: Désactiver indéfiniment
it: Disabilita indefinitamente
nb: Deaktiver på ubestemt tid
nl: Uitschakelen zonder einde
pl: Wyłącz indefinitely
pt_br: Desativar indefinidamente
tr: Devre dışı bırak indefinitely

source: Disable services with a single click, as well as managing adlists and more.
es: Desactiva servicios con un solo clic, además de gestionar listas de anuncios y más.
nb: Deaktiver tjenester med ett klikk, samt håndter adlister og mer.
nl: Schakel services uit met één klik, evenals het beheren van adlists en meer.

source: Disable services with a single tap, as well as managing adlists and more.
es: Desactiva servicios con un solo toque, además de gestionar listas de anuncios y más.
nb: Deaktiver tjenester med ett trykk, samt håndter adlister og mer.
nl: Schakel services uit met één tik, evenals het beheren van adlists en meer.

source: Disabled
da: Deaktiveret
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disabilitato
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
tr: Devre Dışı

source: Discard Changes
de: Änderungen verwerfen
es: Descartar cambios
fr: Annuler les modifications
it: Scarta modifiche
nb: Forkast endringer
nl: Wijzigingen ongeldig maken
pt_br: Descartar Alterações

source: Display
de: Anzeige
es: Mostrar
fr: Affichage
it: Visualizza
nb: Visning
nl: Weergave
pt_br: Exibição

source: Display badges on Settings-tab
da: Vis badges på Indstillinger-fanen
de: Badges im Einstellungen-Tab anzeigen
es: Mostrar insignias en la pestaña Ajustes
fr: Afficher les badges dans l'onglet Réglages
it: Mostra badge nella scheda Impostazioni
nb: Vis merker på Innstillinger-fanen
pl: Wyświetlaj odznaki na karcie Ustawienia
pt_br: Exibir emblemas na aba Configurações
tr: Ayarlar sekmesinde rozetleri göster

source: Domain: '%@'...
da: Domæne: '%@'...
es: Dominio: '%@'...
fr: Domaine : « %@ »...
it: Dominio: '%@'...
nb: Domene: '%@'...
nl: Domein: '%@'...
pl: Domena: '%@'...
pt_br: Domínio: '%@'...
tr: Alan adı: '%@'...

# Domains &amp; Adlists
source: Domains & Adlists
da: Domæner & AnNejnce-lister
es: Dominios y listas de anuncios
fr: Domaines et listes
it: Domini e adlist
nb: Domener og adlister
nl: Domeinen & Adlists
pl: Domeny & Listy reklam
pt_br: Domínios e Adlists
tr: Alan adları & Reklam listeleri

source: Domains will be converted to RegEx to involve all subdomains.
da: Domæner will be converted to Regex to involve Alle subDomæner.
de: Domains werden in RegEx konvertiert, um alle Subdomains einzubeziehen.
es: Los dominios se convertirán a RegEx para incluir todos los subdominios.
fr: Les domaines seront convertis en RegEx pour inclure tous les sous-domaines.
it: I domini saranno convertiti in RegEx per includere tutti i sottodomini.
nb: Domener konverteres til RegEx for å inkludere alle underdomener.
nl: Domeinen worden omgezet naar RegEx om alle subdomeinen te omvatten.
pl: Domeny will be converted to Regex to involve Wszystko subDomeny.
pt_br: Os domínios serão convertidos para RegEx para incluir todos os subdomínios.
tr: Alan adları will be converted to Regex to involve Tümü subAlan adları.

source: Domains: %@
da: Domæner: %@
es: Dominios: %@
fr: Domaines : %@
it: Domini: %@
nb: Domener: %@
nl: Domeinen: %@
pl: Domeny: %@
pt_br: Domínios: %@
tr: Alan adları: %@

source: Done
da: Færdig
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
tr: Bitti

source: Duration (minutes)
da: Duration (minutter)
de: Dauer (Minuten)
es: Duración (minutos)
fr: Durée (minutes)
it: Durata (minuti)
nb: Varighet (minutter)
nl: Duur (minuten)
pl: Duration (minut)
pt_br: Duração (minutos)
tr: Duration (dakika)

source: Duration Presets
da: Duration PNulstils
de: Dauer-Voreinstellungen
es: Presets de duración
fr: Préréglages de durée
it: Preset durata
nb: Forhåndsvalg for varighet
nl: Duur preset
pl: Duration PResetujs
pt_br: Predefinições de Duração
tr: Duration PSıfırlas

source: Duration in seconds
da: Duration in sekunder
de: Dauer in Sekunden
es: Duración en segundos
fr: Durée en secondes
it: Durata in secondi
nb: Varighet i sekunder
nl: Duur in seconden
pl: Duration in sekund
pt_br: Duração em segundos
tr: Duration in saniye

source: Dutch Color Scheme
de: Niederländisches Farbschema
es: Esquema de color holandés
fr: Palette de couleurs néerlandaise
it: Schema colori olandese
nb: Nederlandsk fargetema
nl: Nederlands kleurenpallet
pt_br: Esquema de Cores Holandês

source: Edit
da: Rediger
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
tr: Düzenle

source: Edit Instance
da: Rediger Instans
de: Instanz bearbeiten
es: Editar instancia
fr: Modifier l'instance
it: Modifica istanza
nb: Rediger instans
nl: Bewerk instantie
pl: Edytuj Instancja
pt_br: Editar Instância
tr: Düzenle Örnek

source: Edit Service
da: Rediger Service
de: Dienst bearbeiten
es: Editar servicio
fr: Modifier le service
it: Modifica servizio
nb: Rediger tjeneste
nl: Dienst bewerken
pl: Edytuj Service
pt_br: Editar Serviço
tr: Düzenle Service

source: Edit presets...
da: Rediger pNulstils...
de: Voreinstellungen bearbeiten...
es: Editar presets...
fr: Modifier les préréglages...
it: Modifica preset...
nb: Rediger forhåndsvalg...
nl: Bewerk presets…
pl: Edytuj pResetujs...
pt_br: Editar predefinições...
tr: Düzenle pSıfırlas...

source: Editing presets requires PHR+.
da: Redigering pNulstils requires PHR+.
de: Das Bearbeiten von Voreinstellungen erfordert PHR+.
es: Editar presets requiere PHR+.
fr: La modification des préréglages nécessite PHR+.
it: Modificare i preset richiede PHR+.
nb: Redigering av forhåndsvalg krever PHR+.
nl: Het bewerken van presets vereist PHR+.
pl: Edytujing pResetujs requires PHR+.
pt_br: Editar predefinições requer PHR+.
tr: Düzenleing pSıfırlas requires PHR+.

source: Enable
da: Aktivér
de: Aktivieren
es: Activar
fr: Activer
it: Abilita
nb: Aktiver
nl: Inschakelen
pl: Włącz
pt_br: Ativar
tr: Etkinleştir

source: Enable and disable blocking.
da: Aktivér and Deaktivér BlOKéring.
de: Blockierung aktivieren und deaktivieren.
es: Activa y desactiva el bloqueo.
fr: Activer et désactiver le blocage.
it: Abilita e disabilita il blocco.
nb: Aktiver og deaktiver blokkering.
nl: Schakel blokkeren in en uit.
pl: Włącz and Wyłącz ZablOKujing.
pt_br: Ativar e desativar bloqueio.
tr: Etkinleştir and Devre dışı bırak Engelleing.

source: Enable this option to enable IPv6 support for the Pi-hole DHCP server. This will allow the Pi-hole to hand out IPv6 addresses to clients and also provide IPv6 router advertisements (RA) to clients. This option is only useful if the Pi-hole is configured with an IPv6 address.
da: Aktivér this option to Aktivér IPv6 SupPort for the Pi-hole DHCP Server. This will Tillad the Pi-hole to hand out IPv6 Tilføjresses to Klienter and also provide IPv6 router advertisements (RA) to Klienter. This option is only useful if the Pi-hole is Konfigurérd with an IPv6 Tilføjress.
de: Aktiviere diese Option, um IPv6-Unterstützung für den Pi-hole DHCP-Server zu aktivieren. Dadurch kann Pi-hole IPv6-Adressen an Clients vergeben und IPv6-Router-Advertisements (RA) bereitstellen. Diese Option ist nur nützlich, wenn Pi-hole mit einer IPv6-Adresse konfiguriert ist.
es: Activa esta opción para habilitar el soporte IPv6 para el servidor DHCP de Pi-hole. Esto permitirá que Pi-hole asigne direcciones IPv6 a los clientes y también proporcione anuncios de enrutador IPv6 (RA) a los clientes. Esta opción solo es útil si Pi-hole está configurado con una dirección IPv6.
fr: Activez cette option pour activer le support IPv6 pour le serveur DHCP Pi-hole. Cela permettra au Pi-hole de distribuer des adresses IPv6 aux clients et de fournir également des annonces de routeur IPv6 (RA) aux clients. Cette option n'est utile que si le Pi-hole est configuré avec une adresse IPv6.
it: Abilita questa opzione per il supporto IPv6 del server DHCP Pi-hole. Questo permetterà al Pi-hole di assegnare indirizzi IPv6 ai client e fornire annunci router IPv6 (RA). Questa opzione è utile solo se il Pi-hole è configurato con un indirizzo IPv6.
nb: Aktiver dette alternativet for å gi Pi-hole DHCP-serveren IPv6-støtte. Da kan Pi-hole dele ut IPv6-adresser til klienter og sende IPv6-ruterannonseringer (RA) til klienter. Dette er bare nyttig hvis Pi-hole er konfigurert med en IPv6-adresse.
nl: Schakel deze optie in om IPv6-ondersteuning in te schakelen voor de DHCP-server van Pi-hole. Hierdoor kan de Pi-hole IPv6-adressen toewijzen aan clients en ook IPv6-routeradvertenties (RA) versturen naar clients. Deze optie is alleen nuttig als de Pi-hole is geconfigureerd met een IPv6-adres.
pl: Włącz this option to Włącz IPv6 Wsparcie for the Pi-hole DHCP Serwer. This will Zezwól the Pi-hole to hand out IPv6 Dodajresses to Klienci and also provide IPv6 router advertisements (RA) to Klienci. This option is only useful if the Pi-hole is Konfigurujd with an IPv6 Dodajress.
pt_br: Ative esta opção para habilitar o suporte IPv6 para o servidor DHCP do Pi-hole. Isso permitirá que o Pi-hole distribua endereços IPv6 para clientes e também forneça anúncios de roteador IPv6 (RA) para clientes. Esta opção só é útil se o Pi-hole estiver configurado com um endereço IPv6.
tr: Etkinleştir this option to Etkinleştir IPv6 Destek for the Pi-hole DHCP Sunucu. This will İzin ver the Pi-hole to hand out IPv6 Ekleresses to İstemciler and also provide IPv6 router advertisements (RA) to İstemciler. This option is only useful if the Pi-hole is YAPIlandırd with an IPv6 Ekleress.

source: Enabled
da: Aktiveret
de: Aktiviert
es: Activado
fr: Activé
it: Abilitato
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
tr: Etkin

source: Enabling notifications requires PHR+.
da: Enabling Nejtifikationer requires PHR+.
de: Das Aktivieren von Benachrichtigungen erfordert PHR+.
es: Activar notificaciones requiere PHR+.
fr: L'activation des notifications nécessite PHR+.
it: Abilitare le notifiche richiede PHR+.
nb: Aktivering av varsler krever PHR+.
nl: Het inschakelen van meldingen vereist PHR+.
pl: Enabling Powiadomienia requires PHR+.
pt_br: Ativar notificações requer PHR+.
tr: Enabling Bildirimler requires PHR+.

source: Enabling the top two options may increase your privacy, but may also prevent you from being able to access. Make sure you have set up conditional forwarding in this case.
da: Enabling the top two options may increase your Privatliv, but may also prevent you from being able to access. Make sure you have set up conditional forwarding in this case.
de: Das Aktivieren der oberen beiden Optionen kann deine Privatsphäre verbessern, kann aber auch den Zugriff verhindern. Stelle sicher, dass du in diesem Fall Conditional Forwarding eingerichtet hast.
es: Activar las dos opciones superiores puede aumentar tu privacidad, pero también puede impedirte acceder. Asegúrate de haber configurado el reenvío condicional en este caso.
fr: L'activation des deux premières options peut améliorer votre confidentialité, mais peut aussi vous empêcher d'y accéder. Assurez-vous d'avoir configuré le transfert conditionnel dans ce cas.
it: Abilitare le prime due opzioni può aumentare la tua privacy, ma può anche impedirti l'accesso. Assicurati di aver configurato l'inoltro condizionale in questo caso.
nb: Å aktivere de to øverste alternativene kan øke personvernet, men kan også hindre deg i å få tilgang. Sørg for å ha satt opp betinget videresending i så fall.
nl: Het inschakelen van de twee bovenste opties kan je privacy vergroten, maar kan ook voorkomen dat je toegang hebt. Zorg ervoor dat je in dit geval voorwaardelijke doorsturing hebt ingesteld.
pl: Enabling the top two options may increase your PrywatNieść, but may also prevent you from being able to access. Make sure you have set up conditional forwarding in this case.
pt_br: Ativar as duas opções superiores pode aumentar sua privacidade, mas também pode impedir o acesso. Certifique-se de ter configurado o encaminhamento condicional neste caso.
tr: Enabling the top two options may increase your Gizlilik, but may also prevent you from being able to access. Make sure you have set up conditional forwarding in this case.

source: Enabling these two options may increase your privacy, but may also prevent you from being able to access. Make sure you have set up conditional forwarding in this case.
da: Enabling these two options may increase your Privatliv, but may also prevent you from being able to access. Make sure you have set up conditional forwarding in this case.
de: Das Aktivieren dieser beiden Optionen kann deine Privatsphäre verbessern, kann aber auch den Zugriff verhindern. Stelle sicher, dass du in diesem Fall Conditional Forwarding eingerichtet hast.
es: Activar estas dos opciones puede aumentar tu privacidad, pero también puede impedirte acceder. Asegúrate de haber configurado el reenvío condicional en este caso.
fr: L'activation de ces deux options peut améliorer votre confidentialité, mais peut aussi vous empêcher d'y accéder. Assurez-vous d'avoir configuré le transfert conditionnel dans ce cas.
it: Abilitare queste due opzioni può aumentare la tua privacy, ma può anche impedirti l'accesso. Assicurati di aver configurato l'inoltro condizionale in questo caso.
nb: Å aktivere disse to alternativene kan øke personvernet, men kan også hindre deg i å få tilgang. Sørg for å ha satt opp betinget videresending i så fall.
nl: Het inschakelen van deze twee opties kan je privacy vergroten, maar kan ook voorkomen dat je toegang hebt. Zorg ervoor dat je in dit geval voorwaardelijke doorsturing hebt ingesteld.
pl: Enabling these two options may increase your PrywatNieść, but may also prevent you from being able to access. Make sure you have set up conditional forwarding in this case.
pt_br: Ativar estas duas opções pode aumentar sua privacidade, mas também pode impedir o acesso. Certifique-se de ter configurado o encaminhamento condicional neste caso.
tr: Enabling these two options may increase your Gizlilik, but may also prevent you from being able to access. Make sure you have set up conditional forwarding in this case.

source: Enabling this will convert all domains to RegEx to involve all subdomains.
da: Enabling this will convert Alle Domæner to Regex to involve Alle subDomæner.
de: Die Aktivierung konvertiert alle Domains in RegEx, um alle Subdomains einzubeziehen.
es: Activar esto convertirá todos los dominios a RegEx para incluir todos los subdominios.
fr: Activer ceci convertira tous les domaines en RegEx pour inclure tous les sous-domaines.
it: Abilitando questa opzione tutti i domini saranno convertiti in RegEx per includere tutti i sottodomini.
nb: Dette konverterer alle domener til RegEx for å inkludere alle underdomener.
nl: Het inschakelen hiervan zal alle domeinen omzetten naar RegEx, zodat ook alle subdomeinen worden meegenomen.
pl: Enabling this will convert Wszystko Domeny to Regex to involve Wszystko subDomeny.
pt_br: Ativar isso converterá todos os domínios para RegEx para incluir todos os subdomínios.
tr: Enabling this will convert Tümü Alan adları to Regex to involve Tümü subAlan adları.

source: Enabling this will convert the domain to RegEx to involve all subdomains.
da: Enabling this will convert the Domæne to Regex to involve Alle subDomæner.
de: Die Aktivierung konvertiert die Domain in RegEx, um alle Subdomains einzubeziehen.
es: Activar esto convertirá el dominio a RegEx para incluir todos los subdominios.
fr: Activer ceci convertira le domaine en RegEx pour inclure tous les sous-domaines.
it: Abilitando questa opzione il dominio sarà convertito in RegEx per includere tutti i sottodomini.
nb: Dette konverterer domenet til RegEx for å inkludere alle underdomener.
nl: Het inschakelen hiervan zal het domein omzetten naar RegEx, zodat ook alle subdomeinen worden meegenomen.
pl: Enabling this will convert the Domena to Regex to involve Wszystko subDomeny.
pt_br: Ativar isso converterá o domínio para RegEx para incluir todos os subdomínios.
tr: Enabling this will convert the Alan adı to Regex to involve Tümü subAlan adları.

source: Ends
de: Endet
es: Termina
fr: Se termine
it: Termina
nb: Avsluttes
nl: Eindigt
pt_br: Termina

source: Enjoy great widgets and a Live Activity when disabling blocking.
da: Enjoy great Widgets and a Live Activity when disabling BlOKéring.
de: Genieße tolle Widgets und eine Live-Aktivität beim Deaktivieren der Blockierung.
es: Disfruta de excelentes widgets y una actividad en vivo al desactivar el bloqueo.
fr: Profitez de superbes widgets et d'une activité en direct lors de la désactivation du blocage.
it: Goditi fantastici widget e una Live Activity quando disabiliti il blocco.
nb: Nyt flotte widgeter og en Live-aktivitet når du deaktiverer blokkering.
nl: Geniet van geweldige widgets en een Live-activiteit wanneer je blokkering uitschakelt.
pl: Enjoy great Widgety and a Live Activity when disabling ZablOKujing.
pt_br: Aproveite widgets incríveis e uma Live Activity ao desativar o bloqueio.
tr: Enjoy great Widgetlar and a Live Activity when disabling Engelleing.

source: Enter the code...
da: Indtast koden...
de: Code eingeben...
es: Introduce el código...
fr: Entrez le code...
it: Inserisci il codice...
nb: Angi koden...
nl: Vul de code in…
pl: Wprowadź kod...
pt_br: Digite o código...
tr: Kodu girin...

source: Entries
de: Einträge
es: Entradas
fr: Entrées
it: Voci
nb: Oppføringer
nl: Items
pt_br: Entradas

source: Every 5 seconds
da: Every 5 sekunder
de: Alle 5 Sekunden
es: Cada 5 segundos
fr: Toutes les 5 secondes
it: Ogni 5 secondi
nb: Hvert 5. sekund
nl: Elke 5 seconden
pl: Every 5 sekund
pt_br: A cada 5 segundos
tr: Every 5 saniye

source: Exact entries
da: Præcis entries
de: Exakte Einträge
es: Entradas exactas
fr: Entrées exactes
it: Voci esatte
nb: Eksakte oppføringer
nl: Exacte entries
pl: DOKładne entries
pt_br: Entradas exatas
tr: Tam entries

source: Execute
de: Ausführen
es: Ejecutar
fr: Exécuter
it: Esegui
nb: Kjør
nl: Uitvoeren
pt_br: Executar

source: Expand hostnames
de: Hostnamen erweitern
es: Expandir nombres de host
fr: Développer les noms d'hôte
it: Espandi hostname
nb: Utvid vertsnavn
pt_br: Expandir hostnames

source: Expired DHCP Leases
de: Abgelaufene DHCP-Leases
es: Concesiones DHCP expiradas
fr: Baux DHCP expirés
it: Lease DHCP scaduti
nb: Utløpte DHCP-leier
nl: Verlopen DHCP-leases
pt_br: Concessões DHCP Expiradas
