Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: Show on Home-tab
da: Vis on Hjem-tab
de: Auf Home-Tab anzeigen
es: Mostrar en pestaña de inicio
fr: Afficher sur l'onglet Accueil
it: Mostra nella scheda Home
nb: Vis på Hjem-fanen
nl: Toon op Home-tab
pl: POKaż on Strona główna-tab
pt_br: Mostrar na aba Início
tr: Göster on Ana Sayfa-tab

source: Show response time
da: Vis Svar time
de: Antwortzeit anzeigen
es: Mostrar tiempo de respuesta
fr: Afficher le temps de réponse
it: Mostra tempo di risposta
nb: Vis svartid
nl: Laat response time zien
pl: POKaż Odpowiedź time
pt_br: Mostrar tempo de resposta
tr: Göster Yanıt time

# Show the %@ %@ card
source: Show the %1$@ %2$@ card
da: Vis the %1$@ %2$@ card
de: %1$@ %2$@-Karte anzeigen
es: Mostrar la tarjeta %1$@ %2$@
fr: Afficher la carte %@ %@
it: Mostra la scheda %@ %@
nb: Vis %1$@ %2$@-kortet
nl: Toon het %1$@ %2$@ kaartje
pl: POKaż the %1$@ %2$@ card
pt_br: Mostrar o cartão %1$@ %2$@
tr: Göster the %1$@ %2$@ card

source: Show the %@ card
da: Vis the %@ card
de: %@-Karte anzeigen
es: Mostrar la tarjeta %@
fr: Afficher la carte %@
it: Mostra la scheda %@
nb: Vis %@-kortet
nl: Toon het %@ kaartje
pl: POKaż the %@ card
pt_br: Mostrar o cartão %@
tr: Göster the %@ card

source: Showing queries after %@.
da: Vising Forespørgsler after %@.
de: Zeige Anfragen nach %@.
es: Mostrando consultas después de %@.
fr: Affichage des requêtes après %@.
it: Mostrando query dopo %@.
nb: Viser spørringer etter %@.
nl: Queries na %@.
pl: POKażing Zapytania after %@.
pt_br: Mostrando consultas após %@.
tr: Göstering Sorgular after %@.

source: Something went wrong
da: Noget gik galt
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Une erreur s'est produite
it: Qualcosa è andato storto
nb: Noe gikk galt
nl: Er is iets mis gegaan
pl: Coś poszło nie tak
pt_br: Algo deu errado
tr: Bir şeyler ters gitti

source: Sort
da: Sortér
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
nb: Sorter
nl: Sorteren
pl: Sortuj
pt_br: Ordenar
tr: Sırala

source: Sorted by last query
da: Sorted by last Forespørgsel
de: Nach letzter Anfrage sortiert
es: Ordenado por última consulta
fr: Trié par dernière requête
it: Ordinato per ultima query
nb: Sortert etter siste spørring
nl: Gesorteerd op laatste query
pl: Sorted by last Zapytanie
pt_br: Ordenado por última consulta
tr: Sorted by last Sorgu

source: Source
de: Quelle
es: Origen
it: Origine
nb: Kilde
nl: Bron
pt_br: Origem

source: Source Instance
da: Source Instans
de: Quellinstanz
es: Instancia de origen
fr: Instance source
it: Istanza di origine
nb: Kildeinstans
nl: Bron instantie
pl: Source Instancja
pt_br: Instância de Origem
tr: Source Örnek

source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
it: Velocità
nb: Hastighet
nl: Snelheid
pt_br: Velocidade

# Statistics &amp; Disable
source: Statistics & Disable
da: Statistik & Deaktivér
de: Statistiken & Deaktivieren
es: Estadísticas y desactivación
fr: Statistiques et désactivation
it: Statistiche e Disabilita
nb: Statistikk og deaktivering
nl: Statistieken & Uitschakelen
pl: Statystyki & Wyłącz
pt_br: Estatísticas e Desativar
tr: İstatistikler & Devre dışı bırak

# Statistics &amp; Disable Widget
source: Statistics & Disable Widget
da: Statistik & Deaktivér Widget
de: Statistiken & Deaktivieren-Widget
es: Widget de estadísticas y desactivación
fr: Widget statistiques et désactivation
it: Widget Statistiche e Disabilita
nb: Statistikk- og deaktiveringswidget
nl: Statistieken & Uitschakelen Widget
pl: Statystyki & Wyłącz Widget
pt_br: Widget de Estatísticas e Desativar
tr: İstatistikler & Devre dışı bırak Widget

source: Statistics with customizable buttons to quickly disable blocking.
da: Statistik with Brugerdefineretizable buttons to quickly Deaktivér BlOKéring.
de: Statistiken mit anpassbaren Schaltflächen zum schnellen Deaktivieren der Blockierung.
es: Estadísticas con botones personalizables para desactivar rápidamente el bloqueo.
fr: Statistiques avec des boutons personnalisables pour désactiver rapidement le blocage.
it: Statistiche con pulsanti personalizzabili per disabilitare rapidamente il blocco.
nb: Statistikk med tilpassbare knapper for raskt å deaktivere blokkering.
nl: Statistieken met aanpasbare knoppen om blokkeren snel uit te schakelen.
pl: Statystyki with Niestandardowyizable buttons to quickly Wyłącz ZablOKujing.
pt_br: Estatísticas com botões personalizáveis para desativar rapidamente o bloqueio.
tr: İstatistikler with Özelizable buttons to quickly Devre dışı bırak Engelleing.

source: Status
es: Estado
fr: Statut
it: Stato
tr: Durum

source: Stop Live Activity
de: Live-Aktivität beenden
es: Detener actividad en vivo
fr: Arrêter l'activité en direct
it: Ferma Live Activity
nb: Stopp Live-aktivitet
pt_br: Parar Live Activity

source: Subscriptions will automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period and will be charged to your iTunes account. You can turn off auto-renew/manage subscriptions in your iTunes Account Settings after purchase.
da: Abonnementer fornyes automatisk medmindre automatisk fornyelse er slået fra mindst 24 timer før udløb. Du kan administrere abonnementer i dine iTunes-kontoindstillinger.
de: Abonnements verlängern sich automatisch, es sei denn, die automatische Verlängerung wird mindestens 24 Stunden vor Ablauf des aktuellen Zeitraums deaktiviert. Sie werden über dein iTunes-Konto abgerechnet. Du kannst die automatische Verlängerung in deinen iTunes-Kontoeinstellungen deaktivieren/Abonnements verwalten.
es: Las suscripciones se renuevan automáticamente a menos que se desactive al menos 24 horas antes del fin del período actual. Puedes gestionar tus suscripciones en la configuración de tu cuenta de iTunes.
fr: Les abonnements se renouvellent automatiquement sauf si le renouvellement automatique est désactivé au moins 24 heures avant la fin de la période en cours. Vous pouvez gérer vos abonnements dans les réglages de votre compte iTunes.
it: Gli abbonamenti si rinnovano automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo corrente. Puoi gestire gli abbonamenti nelle impostazioni del tuo account iTunes.
nb: Abonnementer fornyes automatisk med mindre automatisk fornyelse slås av minst 24 timer før slutten av gjeldende periode, og belastes i iTunes-kontoen din. Du kan slå av automatisk fornyelse/administrere abonnement i iTunes-kontoens innstillinger etter kjøp.
nl: Abonnementen worden automatisch verlengd, tenzij de automatische verlenging ten minste 24 uur voor het einde van de huidige periode wordt uitgeschakeld, en worden in rekening gebracht bij je iTunes-account. Je kunt de automatische verlenging uitschakelen/beheer van abonnementen regelen in je iTunes-accountinstellingen na aankoop.
pl: Subskrypcje odnawiają się automatycznie, chyba że zostanie to wyłączone co najmniej 24 godziny przed końcem okresu. Możesz zarządzać subskrypcjami w ustawieniach konta iTunes.
pt_br: As assinaturas são renovadas automaticamente, a menos que a renovação automática seja desativada pelo menos 24 horas antes do fim do período. Você pode gerenciar assinaturas nas configurações da sua conta iTunes.
tr: Abonelikler, dönem bitiminden en az 24 saat önce kapatılmadığı sürece otomatik olarak yenilenir. Abonelikleri iTunes Hesap Ayarlarınızda yönetebilirsiniz.

source: Suggestions
de: Vorschläge
es: Sugerencias
it: Suggerimenti
nb: Forslag
nl: Suggesties
pt_br: Sugestões

source: Support Development
de: Entwicklung unterstützen
es: Apoyar el desarrollo
fr: Soutenir le développement
it: Supporta lo sviluppo
nb: Støtt utviklingen
nl: Ondersteun ontwikkeling
pl: Wsparcie Development
pt_br: Apoiar Desenvolvimento
tr: Destek Development

source: Sync Instances
da: Sync Instanser
de: Instanzen synchronisieren
es: Sincronizar instancias
fr: Synchroniser les instances
it: Sincronizza istanze
nb: Synkroniser instanser
nl: Sync instanties
pl: Sync Instancje
pt_br: Sincronizar Instâncias
tr: Sync Örnekler

source: Sync adlists, domains, and local DNS records between instances.
da: Sync AnNejnce-lister, Domæner, and local DNS records between Instanser.
de: Adlists, Domains und lokale DNS-Einträge zwischen Instanzen synchronisieren.
es: Sincroniza listas de anuncios, dominios y registros DNS locales entre instancias.
fr: Synchronisez les listes, domaines et enregistrements DNS locaux entre les instances.
it: Sincronizza adlist, domini e record DNS locali tra le istanze.
nb: Synkroniser adlister, domener og lokale DNS-poster mellom instanser.
nl: Synchroniseer adlists, domeinen en lokale DNS-records tussen instanties.
pl: Sync Listy reklam, Domeny, and local DNS records between Instancje.
pt_br: Sincronize adlists, domínios e registros DNS locais entre instâncias.
tr: Sync Reklam listeleri, Alan adları, and local DNS records between Örnekler.

source: System
es: Sistema
fr: Système
it: Sistema
nl: Systeem
pt_br: Sistema
tr: Sistem

source: System Settings
da: System Indstillinger
de: Systemeinstellungen
es: Ajustes del sistema
fr: Réglages système
it: Impostazioni di sistema
nb: Systeminnstillinger
nl: Systeeminstellingen
pl: Systemowy Ustawienia
pt_br: Configurações do Sistema
tr: Sistem Ayarlar

source: TOTP token (like '123456')
de: TOTP-Token (wie '123456')
es: Token TOTP (como '123456')
fr: Jeton TOTP (comme « 123456 »)
it: Token TOTP (come '123456')
nb: TOTP-token (som "123456")
nl: TOTP token (zoals ‘123456’)
pt_br: Token TOTP (como '123456')
tr: TOTP TTamamen (like '123456')

source: TTL (in seconds)
da: TTL (in sekunder)
de: TTL (in Sekunden)
es: TTL (en segundos)
fr: TTL (en secondes)
it: TTL (in secondi)
nb: TTL (i sekunder)
nl: TTL (in seconden)
pl: TTL (in sekund)
pt_br: TTL (em segundos)
tr: TTL (in saniye)

source: TTL (optional)
da: TTL (valgfri)
es: TTL (opcional)
fr: TTL (optionnel)
it: TTL (opzionale)
nb: TTL (valgfritt)
nl: TTL (optioneel)
pl: TTL (opcjonalne)
pt_br: TTL (opcional)
tr: TTL (isteğe bağlı)

# Take Pi-hole Remote to the next level &amp; support future developement.
source: Take Pi-hole Remote to the next level & support future developement.
de: Bringe Pi-hole Remote auf das nächste Level und unterstütze die zukünftige Entwicklung.
es: Lleva Pi-hole Remote al siguiente nivel y apoya el desarrollo futuro.
fr: Amenez Pi-hole Remote au niveau supérieur et soutenez le développement futur.
it: Porta Pi-hole Remote al livello successivo e supporta lo sviluppo futuro.
nb: Ta Pi-hole Remote til neste nivå og støtt videre utvikling.
nl: Breng Pi-hole Remote naar een hoger niveau en ondersteun toekomstige ontwikkeling.
pl: Take Pi-hole Remote to the next level & Wsparcie future developement.
pt_br: Leve o Pi-hole Remote ao próximo nível e apoie o desenvolvimento futuro.
tr: Take Pi-hole Remote to the next level & Destek future developement.

source: Take Pi-hole Remote to the next level by removing limits and unlocking full Pi-hole management, interactive widgets, multiple instances support, and more.
da: Tag Pi-hole Remote til næste niveau ved at fjerne begrænsninger og låse fuld Pi-hole-styring, interaktive widgets, understøttelse af flere instanser og mere op.
de: Bringe Pi-hole Remote auf das nächste Level, indem du Limits entfernst und vollständige Pi-hole-Verwaltung, interaktive Widgets, Unterstützung für mehrere Instanzen und mehr freischaltest.
es: Lleva Pi-hole Remote al siguiente nivel eliminando límites y desbloqueando la gestión completa de Pi-hole, widgets interactivos, soporte para múltiples instancias y más.
fr: Faites passer Pi-hole Remote au niveau supérieur en supprimant les limites et en débloquant la gestion complète de Pi-hole, les widgets interactifs, le support multi-instances, et plus encore.
it: Porta Pi-hole Remote al livello successivo rimuovendo i limiti e sbloccando la gestione completa di Pi-hole, widget interattivi, supporto per più istanze e altro.
nb: Ta Pi-hole Remote til neste nivå ved å fjerne begrensninger og låse opp full Pi-hole-administrasjon, interaktive widgets, støtte for flere instanser og mer.
nl: Breng Pi-hole Remote naar een hoger niveau door de limieten te verwijderen en volledige Pi-hole-beheer, interactieve widgets, ondersteuning voor meerdere instanties en meer te ontgrendelen.
pl: Przenieś Pi-hole Remote na wyższy poziom, usuwając limity i odblokowując pełne zarządzanie Pi-hole, interaktywne widżety, obsługę wielu instancji i więcej.
pt_br: Leve o Pi-hole Remote ao próximo nível removendo limites e desbloqueando gerenciamento completo do Pi-hole, widgets interativos, suporte a múltiplas instâncias e mais.
tr: Limitleri kaldırarak ve tam Pi-hole yönetimi, etkileşimli widget'lar, çoklu örnek desteği ve daha fazlasını açarak Pi-hole Remote'u bir sonraki seviyeye taşıyın.

# Tap for more info.|==|device.mac
source: Click for more info.
es: Haz clic para más información.
nb: Klikk for mer info.
nl: Klik voor meer informatie.

# Tap for more info.|==|device.other
source: Tap for more info.
es: Toca para más información.
nb: Trykk for mer info.
nl: Tik voor meer informatie.

source: Target
de: Ziel
es: Objetivo
fr: Cible
it: Destinazione
nb: Mål
pt_br: Destino

source: Target Domain
da: Target Domæne
de: Ziel-Domain
es: Dominio objetivo
fr: Domaine cible
it: Dominio di destinazione
nb: Måldomene
nl: Target domein
pl: Target Domena
pt_br: Domínio de Destino
tr: Target Alan adı

source: Target Group
da: Target Gruppe
de: Zielgruppe
es: Grupo objetivo
fr: Groupe cible
it: Gruppo di destinazione
nb: Målgruppe
nl: Target Groep
pl: Target Grupa
pt_br: Grupo de Destino
tr: Target Grup

source: Teal
de: Türkis
es: Cerceta
fr: Sarcelle
it: Petrolio
nb: Turkis
pt_br: Verde-azulado

source: Tells Pi-hole to never forward A or AAAA queries for plain names, without dots or domain parts, to upstream nameservers. If the name is not known from /etc/hosts or DHCP then a "not found" answer is returned. If Conditional Forwarding is enabled, unticking this box may cause a partial DNS loop under certain circumstances (e.g. if a client would send TLD DNSSEC queries).
da: Tells Pi-hole to never forward A or AAAA Forespørgsler for plain names, without dots or Domæne parts, to Upstream nameServere. If the name is Nejt kNejwn from /etc/hosts or DHCP then a "Nejt found" answer is returned. If Conditional Forwarding is Aktiveret, unticking this box may cause a partial DNS loop under certain circumstances (e.g. if a Klient would send TLD DNSSEC Forespørgsler).
de: Weist Pi-hole an, niemals A- oder AAAA-Anfragen für einfache Namen ohne Punkte oder Domain-Teile an Upstream-Nameserver weiterzuleiten. Wenn der Name nicht aus /etc/hosts oder DHCP bekannt ist, wird eine "nicht gefunden"-Antwort zurückgegeben. Wenn Conditional Forwarding aktiviert ist, kann das Deaktivieren dieser Option unter bestimmten Umständen eine partielle DNS-Schleife verursachen.
es: Indica a Pi-hole que nunca reenvíe consultas A o AAAA para nombres simples, sin puntos o partes de dominio, a los servidores de nombres upstream. Si el nombre no se conoce de /etc/hosts o DHCP, se devuelve una respuesta "no encontrado". Si el reenvío condicional está habilitado, desmarcar esta casilla puede causar un bucle DNS parcial bajo ciertas circunstancias (por ejemplo, si un cliente envía consultas DNSSEC de TLD).
fr: Indique à Pi-hole de ne jamais transférer les requêtes A ou AAAA pour les noms simples, sans points ni parties de domaine, vers les serveurs de noms en amont. Si le nom n'est pas connu de /etc/hosts ou du DHCP, une réponse « non trouvé » est retournée. Si le transfert conditionnel est activé, décocher cette case peut provoquer une boucle DNS partielle dans certaines circonstances (par ex. si un client envoie des requêtes DNSSEC TLD).
it: Indica a Pi-hole di non inoltrare mai query A o AAAA per nomi semplici, senza punti o parti di dominio, ai nameserver upstream. Se il nome non è noto da /etc/hosts o DHCP, viene restituita una risposta "non trovato". Se l'inoltro condizionale è abilitato, deselezionare questa casella potrebbe causare un loop DNS parziale in determinate circostanze (es. se un client inviasse query DNSSEC TLD).
nb: Får Pi-hole til aldri å videresende A- eller AAAA-spørringer for enkle navn, uten punktum eller domenedeler, til oppstrøms navneservere. Hvis navnet ikke er kjent fra /etc/hosts eller DHCP, returneres svaret «ikke funnet». Hvis betinget videresending er aktivert, kan det å fjerne merket i denne boksen føre til en delvis DNS-loop under visse omstendigheter (f.eks. hvis en klient sender TLD DNSSEC-spørringer).
nl: Geeft Pi-hole de instructie om nooit A- of AAAA-query’s voor gewone namen, zonder punten of domeindelen, door te sturen naar upstream-nameservers. Als de naam niet bekend is vanuit /etc/hosts of DHCP, wordt een “niet gevonden”-antwoord geretourneerd. Als voorwaardelijke doorsturing is ingeschakeld, kan het uitschakelen van dit vakje onder bepaalde omstandigheden (bijvoorbeeld als een client TLD DNSSEC-query’s zou verzenden) een gedeeltelijke DNS-lus veroorzaken.
pl: Tells Pi-hole to never forward A or AAAA Zapytania for plain names, without dots or Domena parts, to Serwer nadrzędny nameSerwery. If the name is Niet kNiewn from /etc/hosts or DHCP then a "Niet found" answer is returned. If Conditional Forwarding is Włączone, unticking this box may cause a partial DNS loop under certain circumstances (e.g. if a Klient would send TLD DNSSEC Zapytania).
pt_br: Diz ao Pi-hole para nunca encaminhar consultas A ou AAAA para nomes simples, sem pontos ou partes de domínio, para servidores de nomes upstream. Se o nome não for conhecido de /etc/hosts ou DHCP, uma resposta "não encontrado" é retornada. Se o Encaminhamento Condicional estiver ativado, desmarcar esta caixa pode causar um loop DNS parcial em certas circunstâncias (por exemplo, se um cliente enviar consultas DNSSEC de TLD).
tr: Tells Pi-hole to never forward A or AAAA Sorgular for plain names, without dots or Alan adı parts, to Üst sunucu nameSunucular. If the name is Hayırt kHayırwn from /etc/hosts or DHCP then a "Hayırt found" answer is returned. If Conditional Forwarding is Etkin, unticking this box may cause a partial DNS loop under certain circumstances (e.g. if a İstemci would send TLD DNSSEC Sorgular).

source: Temperature
da: Temperatur
de: Temperatur
es: Temperatura
fr: Température
it: Temperatura
nb: Temperatur
nl: Temperatuur
pl: Temperatura
pt_br: Temperatura
tr: Sıcaklık

source: Temperature unit
da: Temperatur unit
de: Temperatureinheit
es: Unidad de temperatura
fr: Unité de température
it: Unità di temperatura
nb: Temperaturenhet
nl: Temperatuur eenheid
pl: Temperatura unit
pt_br: Unidade de temperatura
tr: Sıcaklık unit

source: Temporarily disabled blocking? Get notified when it's re-enabled. Use notification actions to quickly extend the blocking period.
da: Temporarily Deaktiveret BlOKéring? Get Nejtified when it's re-Aktiveret. Use Nejtifikation actions to quickly extend the BlOKéring period.
de: Blockierung vorübergehend deaktiviert? Erhalte eine Benachrichtigung, wenn sie wieder aktiviert wird. Verwende Benachrichtigungsaktionen, um den Blockierungszeitraum schnell zu verlängern.
es: ¿Desactivaste temporalmente el bloqueo? Recibe notificaciones cuando se vuelva a activar. Usa acciones de notificación para extender rápidamente el período de bloqueo.
fr: Blocage temporairement désactivé ? Soyez notifié quand il est réactivé. Utilisez les actions de notification pour prolonger rapidement la période de blocage.
it: Hai disabilitato temporaneamente il blocco? Ricevi una notifica quando viene riabilitato. Usa le azioni di notifica per estendere rapidamente il periodo di blocco.
nb: Har du midlertidig deaktivert blokkering? Få varsel når den aktiveres igjen. Bruk varslingshandlinger for raskt å forlenge blokkeringsperioden.
nl: Blokkeren tijdelijk uitgeschakeld? Ontvang een melding zodra het weer wordt ingeschakeld. Gebruik meldingsacties om de blokkeertijd snel te verlengen.
pl: Temporarily Wyłączone ZablOKujing? Get Nietified when it's re-Włączone. Use Powiadomienie actions to quickly extend the ZablOKujing period.
pt_br: Desativou o bloqueio temporariamente? Seja notificado quando for reativado. Use ações de notificação para estender rapidamente o período de bloqueio.
tr: Temporarily Devre dışı Engelleing? Get Hayırtified when it's re-Etkin. Use Bildirim actions to quickly extend the Engelleing period.

source: Terms of Use
da: Vilkår for brug
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
it: Termini di utilizzo
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de Uso
tr: Kullanım Koşulları

source: Test Connection
da: Test forbindelse
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion
it: Testa connessione
nb: Test tilkobling
nl: Test verbinding
pl: Testuj połączenie
pt_br: Testar Conexão
tr: Bağlantıyı Test Et

source: TestFlight Beta Access
da: TestFlight beta-adgang
de: TestFlight-Beta-Zugang
es: Acceso beta de TestFlight
fr: Accès bêta TestFlight
it: Accesso beta TestFlight
nb: TestFlight-betatillgang
nl: TestFlight beta toegang
pl: Dostęp do TestFlight Beta
pt_br: Acesso ao TestFlight Beta
tr: TestFlight Beta Erişimi

source: TestFlight Debug
da: TestFLys Debug
es: Depuración de TestFlight
fr: Débogage TestFlight
it: Debug TestFlight
nb: TestFlight-feilsøking
pl: TestFJasny Debug
pt_br: Debug TestFlight
tr: TestFAçık Debug

source: TestFlight access
da: TestFlight-adgang
de: TestFlight-Zugang
es: Acceso TestFlight
fr: Accès TestFlight
it: Accesso TestFlight
nb: TestFlight-tilgang
nl: TestFlight toegang
pl: Dostęp do TestFlight
pt_br: Acesso ao TestFlight
tr: TestFlight erişimi

source: Thank you for downloading the app! ❤️
da: Thank you for downIndlæser the app! ❤️
de: Danke fürs Herunterladen der App! ❤️
es: ¡Gracias por descargar la aplicación! ❤️
fr: Merci d'avoir téléchargé l'app ! ❤️
it: Grazie per aver scaricato l'app! ❤️
nb: Takk for at du lastet ned appen! ❤️
nl: Bedankt voor het downloaden van de app! ❤️
pl: Thank you for downŁadowanie the app! ❤️
pt_br: Obrigado por baixar o app! ❤️
tr: Thank you for downYükleniyor the app! ❤️
