Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

# watchos_no_instances_subheadline
source: If you already did, please go to your instance, press 'Edit' and press 'Save' again. It should show up after that. If the statistics don't load at first, please restart the Watch app. Thanks!
da: Hvis du allerede har gjort det, så venligst gå til din Pi-hole remote instans og trk Rediger og derefter Gem - Så burde det dukke op. Hvis statistikkerne ikke indlæses så genstart venligst Ur-app'en. Tak!
de: Wenn Du dies bereits getan hast, gehe bitte zu Deiner Instanz, drücke „Bearbeiten“ und anschließend direkt erneut „Speichern“. Danach sollte die Instanz hier erscheinen. Wenn die Statistik zunächst nicht geladen wird, starte bitte die Watch-App neu. Danke!
es: Si ya lo hiciste, por favor ve a tu instancia, presiona 'Editar' y luego 'Grabar' de nuevo. Tras ello se debería mostrar. Si al principio no se cargan las estadísticas, por favor reinicia la app en el Reloj. ¡Gracias!
fr: Si vous l'avez déjà fait, allez dans votre instance, appuyez sur 'Editer' et appuyez sur 'Sauvegarder' de nouveau. Elle devrait apparaitre après ça. Si les statistiques ne chargent pas la première fois, merci de redémarrer l'application sur la montre. Merci!
it: Se l'hai già fatto, vai nelle tue istanze, premi 'Modifica' e premi 'Salva' di nuovo. Dopo questa operazione dovrebbe mostrarlo. Se le statistiche non vengono caricate subito, riavvia la tua app per Watch. Grazie!
nb: Hvis du allerede har gjort det, gå til instansen din, trykk «Rediger» og trykk «Lagre» igjen. Den bør dukke opp etter det. Hvis statistikken ikke lastes inn først, start Watch-appen på nytt. Takk!
nl: Als je dat al gedaan hebt, ga dan op je iPhone naar Instellingen, tik op 'Bewerken', en tik opnieuw op 'Opslaan'. Daarna moet je de instantie kunnen zien in de Watch app. Als de statistieken niet laden, restart dan de Watch app. Bedankt!
pl: Jeśli już to zrobiłeś, przejdź do swojej instancji, naciśnij "Edytuj" i naciśnij "Zapisz". Powinien się on pojawić. Jeśli statystyki nie będą wczytywane na początku, uruchom ponownie aplikację Watch. Dzięki!
pt_br: Se já o fez, favor ir até sua instância, clicar em 'Editar' e clicar em 'Salvar' novamente. Depois disso deveria aparecer. Se as estatísticas não carregarem inicialmente, por favor reinicie o app no relógio. Obrigado!

# widget_querygraph
source: Query Graph
da: Forespørgselsgraf
de: Anfragegrafik
es: Gráfico de Consultas
fr: Graphes des requêtes
it: Grafico Interrogazioni
nb: Spørringsgraf
nl: Query Grafiek

# widget_querygraph_description
source: Check in on your queries over time.
da: Tjek dine forespørgsler over tid.
de: Überprüfe Deine Anfragen im Laufe der Zeit.
es: Monitorita las consultas en el tiempo.
fr: Jetez un coup d'œil à vos requêtes sur une certaine période.
it: Controlla le interrogazioni nel tempo.
nb: Følg med på spørringene dine over tid.
nl: Bekijk een grafiek met queries.

# widget_statistic
source: Statistic
da: Statistik
de: Statistik
es: Estadística
fr: Statistiques
it: Statistiche
nb: Statistikk
nl: Statistiek

# widget_statistic_description
source: Keep an eye on one statistic.
da: Hold øje med en statistik.
de: Behalte eine Statistik im Auge.
es: Monitoriza una estadística.
fr: Jetez un coup d'œil à une statistique.
it: Tieni d'occhio una statistica.
nb: Hold øye med én statistikk.
nl: Houd een statistiek in de gaten.

# widget_statistics
source: Statistics
da: Statistikker
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
nb: Statistikker
nl: Statistieken

# widget_statistics_description
source: Keep an eye on all your statistics.
da: Hold øje med alle statistikekr.
de: Behalte alle Statistiken im Auge.
es: Monitoriza todas las estadísticas.
fr: Jetez un coup d'œil à toutes vos statistiques.
it: Tieni d'occhio tutte le tue statistiche.
nb: Hold øye med alle statistikkene dine.
nl: Alle statistieken in een oogopslag.

source: • Client & Group Management • Change DHCP & DNS Settings • Custom Blocked Services • Interactive Widgets • Multiple Instances • And much more!
da: • Klient & Gruppe Management • Change DHCP & DNS Indstillinger • Brugerdefineret BlOKeret Services • InterAktiv Widgets • MulTiple Instanser • And much Mere!
de: • Client- & Gruppenverwaltung • DHCP- & DNS-Einstellungen ändern • Benutzerdefinierte blockierte Dienste • Interaktive Widgets • Mehrere Instanzen • Und vieles mehr!
es: • Gestión de clientes y grupos • Cambiar ajustes de DHCP y DNS • Servicios bloqueados personalizados • Widgets interactivos • Múltiples instancias • ¡Y mucho más!
fr: • Gestion des clients et groupes • Modifier les paramètres DHCP et DNS • Services bloqués personnalisés • Widgets interactifs • Instances multiples • Et bien plus encore !
it: • Gestione client e gruppi • Modifica impostazioni DHCP e DNS • Servizi bloccati personalizzati • Widget interattivi • Istanze multiple • E molto altro!
nb: • Klient- og gruppeadministrasjon • Endre DHCP- og DNS-innstillinger • Tilpassede blokkerte tjenester • Interaktive widgets • Flere instanser • Og mye mer!
nl: • Client & Groep beheer • DHCP & DNS instellingen aanpassen • Custom geblokkeerde diensten • Interactieve widgets • Meerdere instanties • En nog veel meer!
pl: • Klient & Grupa Management • Change DHCP & DNS Ustawienia • Niestandardowy ZablOKowane Services • InterAktywny Widgety • MulPoradale Instancje • And much Więcej!
pt_br: • Gerenciamento de Clientes e Grupos • Alterar Configurações DHCP e DNS • Serviços Bloqueados Personalizados • Widgets Interativos • Múltiplas Instâncias • E muito mais!
tr: • İstemci & Grup Management • Change DHCP & DNS Ayarlar • Özel Engellendi Services • InterAktif Widgetlar • Mulİpucule Örnekler • And much Daha fazla!

source: %@ total
da: %@ i alt
de: %@ gesamt
fr: %@ au total
it: %@ totale
nb: Søk i tjenester %@ totalt
nl: %@ totaal
pl: %@ łącznie
tr: %@ toplam

source: %lld total
da: %lld i alt
de: %lld gesamt
fr: %lld au total
it: %lld totale
nb: %lld totalt Velg instans og varighet
nl: %lld totaal
pl: %lld łącznie
tr: %lld toplam

source: Core
nb: Trykk for mer info. Kjerne Kopier e-postadresse Mål

source: FTL
nb: FTL Tilpass widgeter

source: Total
da: I alt
de: Gesamt
it: Totale
nb: Totalt
nl: Totaal
pl: Łącznie
tr: Toplam

source: Total: %@
da: I alt: %@
de: Gesamt: %@
it: Totale: %@
nb: Totalt: %@
nl: Totaal: %@
pl: Łącznie: %@
tr: Toplam: %@

# CFBundleDisplayName
source: Pi-hole Remote
nb: Pi-hole Fjernstyring

# CFBundleName
source: Pi-hole Remote Watch App
nb: Pi-hole Fjernstyring Klokke App

# CkCBJU
source: Color
de: Farbe
fr: Couleur
nb: Farge
pl: Kolor
pt_br: Cor

# CFBundleName
source: Pi-hole Remote
nb: Pi-hole Fjernstyring

# NSHumanReadableCopyright
source: Copyright © 2026 RocketScience IT
nb: Opphavsrett © 2026 RocketScience IT

source: 1 decimal
de: 1 Dezimalstelle
fr: 1 décimale
it: 1 decimale
nb: 1 desimal
nl: 1 decimaal
pt_br: 1 casa decimal

source: 1h
de: 1 Std.
nb: 1t
nl: 1u

source: Error
da: Fejl
de: Fehler
fr: Erreur
it: Errore
nb: Feil
pl: Błąd
pt_br: Erro
tr: Hata

source: Error: %@
da: Fejl: %@
de: Fehler: %@
fr: Erreur : %@
it: Errore: %@
nb: Feil: %@
pl: Błąd: %@
pt_br: Erro: %@
tr: Hata: %@

source: Host
da: Vært
fr: Hôte
nb: Vert
tr: Ana Bilgisayar

source: Interfaces
it: Interfacce
nb: Grensesnitt

source: No
da: Nej
de: Nein
fr: Non
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
tr: Hayır

source: Preset 1
da: PNulstil 1
de: Voreinstellung 1
fr: Préréglage 1
nb: Forvalg 1
pl: PResetuj 1
pt_br: Predefinição 1
tr: PSıfırla 1

source: Preset 2
da: PNulstil 2
de: Voreinstellung 2
fr: Préréglage 2
nb: Forvalg 2
pl: PResetuj 2
pt_br: Predefinição 2
tr: PSıfırla 2

source: Preset 3
da: PNulstil 3
de: Voreinstellung 3
fr: Préréglage 3
nb: Forvalg 3
pl: PResetuj 3
pt_br: Predefinição 3
tr: PSıfırla 3

source: Preset 4
da: PNulstil 4
de: Voreinstellung 4
fr: Préréglage 4
nb: Forvalg 4
pl: PResetuj 4
pt_br: Predefinição 4
tr: PSıfırla 4

source: Presets
da: PNulstils
de: Voreinstellungen
fr: Préréglages
it: Preset
nb: Forvalg
pl: PResetujs
pt_br: Predefinições
tr: PSıfırlas

source: Upstream
fr: En amont
nb: Oppstrøms
pl: Serwer nadrzędny
tr: Üst Sunucu

# home_enabled
source: Enabled
nb: Aktivert
nl: Ingeschakeld

# tipjar_blush
source: *blush*
de: *erröte*
fr: *rougir*
nb: *rødmer*
nl: *bloos*
pl: *rumieńce*
pt_br: *corado*

# watchos_blocking
source: Blocking
de: Blockieren
nb: Blokkering
nl: Blokkeren

source: %lld regex entries
fr: %lld entrées regex
it: %lld voci regex
pt_br: %lld entradas regex

source: Blocklist-card tap
da: BlOKérlist-card tap
de: Blocklist-Karte tippen
fr: Appui carte de liste de blocage
it: Tap scheda lista di blocco
pl: ZablOKujlist-card tap
pt_br: Toque no cartão de lista de bloqueio
tr: Engellelist-card tap

source: Disable services with a single tap, as well as managing adlists and more.
da: Deaktivér services with a single tap, as well as managing AnNejnce-lister and Mere.
de: Deaktiviere Dienste mit einem Tippen und verwalte Adlists und mehr.
fr: Désactivez les services d'un simple toucher, gérez les listes et plus encore.
it: Disabilita servizi con un singolo tocco, oltre a gestire adlist e altro.
pl: Wyłącz services with a single tap, as well as managing Listy reklam and Więcej.
pt_br: Desative serviços com um único toque, além de gerenciar adlists e muito mais.
tr: Devre dışı bırak services with a single tap, as well as managing Reklam listeleri and Daha fazla.

source: One-tap button
de: Ein-Tippen-Schaltfläche
fr: Bouton à touche unique
it: Pulsante singolo tocco
pt_br: Botão de toque único

source: One-tap disable duration
da: One-tap Deaktivér duration
de: Ein-Tippen-Deaktivierungsdauer
fr: Durée de désactivation à touche unique
it: Durata disabilitazione singolo tocco
pl: One-tap Wyłącz duration
pt_br: Duração de desativação com um toque
tr: One-tap Devre dışı bırak duration

source: Remote for AdGuard DNS
fr: Remote pour AdGuard DNS
it: Remote per AdGuard DNS

source: Tap for more info.
da: Tap for Mere Info.
de: Tippen für mehr Infos.
fr: Appuyez pour plus d'infos.
it: Tocca per maggiori info.
pl: Tap for Więcej InforMacja.
pt_br: Toque para mais informações.
tr: Tap for Daha fazla Bilgi.

source: Widgets
it: Widget
pl: Widgety
tr: Widget'lar

source: appintents_state
it: Stato

source: keyNotFound
da: keyNejtFound
de: Schlüssel nicht gefunden
it: Chiave non trovata
pl: keyNietFound
pt_br: chaveNãoEncontrada
tr: keyHayırtFound

source: typeMismatch
de: Typabweichung
it: Tipo non corrispondente

source: valueNotFound
de: Wert nicht gefunden
it: Valore non trovato

source: UI
de: Benutzeroberfläche
fr: Interface
pt_br: Interface

source: BETA
fr: BÊTA

# blocked_services_other
source: Other
de: Andere
nl: Overig

source: Every 5 seconds.
nl: Elke 5 seconden.

source: NEW
nl: NIEUW

source: Something went wrong while getting your denylist entries.
nl: Er is iets mis gegaan tijdens het ophalen van je denylist items.

source: Time Sensitive notifications can break through focus modes if you prefer.
nl: Tijdgevoelige meldingen kunnen focusmodi doorbreken als je dat wilt.

source: Utility Radar
nl: Energie Radar

source: Changelog Settings
nl: Changelog

# changelog_settings_show_footer
source: The Changelog will only be shown for feature-updates, not for updates that only contain bugfixes.
nl: De changelog zal alleen getoond worden na een update met nieuwe features, niet voor updates met alleen bugfixes.

source: Done
nl: Klaar

source: OK
tr: Tamam
