Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: Update available for Web: %@. Select for changelog.
da: Opdatering tilgængelig for Web: %@. Vælg for ændringslog.
de: Update für Web verfügbar: %@. Für Änderungsprotokoll auswählen.
es: Actualización disponible para Web: %@. Selecciona para ver los cambios.
fr: Mise à jour disponible pour Web: %@. Sélectionnez pour le changelog.
it: Aggiornamento disponibile per Web: %@. Seleziona per changelog.
nb: Oppdatering tilgjengelig for Web: %@. Velg for endringslogg.
nl: Update beschikbaar voor Web: %@. Selecteer voor changelog.
pl: Dostępna aktualizacja Web: %@. Wybierz, aby zobaczyć zmiany.
pt_br: Atualização disponível para Web: %@. Selecione para changelog.
tr: Web için güncelleme mevcut: %@. Değişiklikler için seçin.

source: Update available: %@.
da: Opdatering tilgængelig: %@.
es: Actualización disponible: %@.
fr: Mise à jour disponible: %@.
it: Aggiornamento disponibile: %@.
nb: Oppdatering tilgjengelig: %@.
pl: Dostępna aktualizacja: %@.
pt_br: Atualização disponível: %@.
tr: Güncelleme mevcut: %@.

source: Upstream Servers
da: Upstream-servere
de: Upstream-Server
es: Servidores upstream
fr: Serveurs en amont
it: Server upstream
nb: Oppstrømsservere
pl: Serwery upstream
pt_br: Servidores upstream
tr: Upstream sunucuları

source: Version
es: Versión
it: Versione
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
tr: Sürüm

source: Web version: %@.
es: Versión Web: %@.
fr: Version Web: %@.
it: Versione Web: %@.
nb: Web-versjon: %@.
nl: Web versie: %@.
pl: Wersja Web: %@.
pt_br: Versão Web: %@.
tr: Web sürümü: %@.

source: appintent_disableblocking_description
da: Disable Pi-hole blocking on one or all of your instances for a specific duration.
es: Desactivar el bloqueo de Pi-hole en una o todas tus instancias por una duración específica.
fr: Disable Pi-hole blocking on one or all of your instances for a specific duration.
it: Disable Pi-hole blocking on one or all of your instances for a specific duration.
pl: Disable Pi-hole blocking on one or all of your instances for a specific duration.
pt_br: Disable Pi-hole blocking on one or all of your instances for a specific duration.
tr: Disable Pi-hole blocking on one or all of your instances for a specific duration.

source: appintent_disableblocking_summary_${instance}
da: Disable Pi-hole blocking for ${instance}
es: Desactivar el bloqueo de Pi-hole para ${instance}
fr: Disable Pi-hole blocking for ${instance}
it: Disable Pi-hole blocking for ${instance}
pl: Disable Pi-hole blocking for ${instance}
pt_br: Disable Pi-hole blocking for ${instance}
tr: Disable Pi-hole blocking for ${instance}

source: appintent_duration_description
da: Specifies the duration to disable for, in minutes. Set to '0' to disable indefinitely.
es: Especifica la duración de la desactivación, en minutos. Establece en '0' para desactivar indefinidamente.
fr: Specifies the duration to disable for, in minutes. Set to '0' to disable indefinitely.
it: Specifies the duration to disable for, in minutes. Set to '0' to disable indefinitely.
pl: Specifies the duration to disable for, in minutes. Set to '0' to disable indefinitely.
pt_br: Specifies the duration to disable for, in minutes. Set to '0' to disable indefinitely.
tr: Specifies the duration to disable for, in minutes. Set to '0' to disable indefinitely.

source: appintent_enableblocking_description
da: Enable Pi-hole blocking on one or all of your instances.
es: Activar el bloqueo de Pi-hole en una o todas tus instancias.
fr: Enable Pi-hole blocking on one or all of your instances.
it: Enable Pi-hole blocking on one or all of your instances.
pl: Enable Pi-hole blocking on one or all of your instances.
pt_br: Enable Pi-hole blocking on one or all of your instances.
tr: Enable Pi-hole blocking on one or all of your instances.

source: appintent_enableblocking_summary_${instance}
da: Enable Pi-hole blocking for ${instance}
es: Activar el bloqueo de Pi-hole para ${instance}
fr: Enable Pi-hole blocking for ${instance}
it: Enable Pi-hole blocking for ${instance}
pl: Enable Pi-hole blocking for ${instance}
pt_br: Enable Pi-hole blocking for ${instance}
tr: Enable Pi-hole blocking for ${instance}

source: appintent_instance_description
da: Specifies which instance(s) to use.
es: Especifica qué instancia(s) usar.
fr: Specifies which instance(s) to use.
it: Specifies which instance(s) to use.
pl: Specifies which instance(s) to use.
pt_br: Specifies which instance(s) to use.
tr: Specifies which instance(s) to use.

source: home_disable_blocking
da: Afbryd Blokkering
es: Desactivar bloqueo
fr: Désactiver le blocage
it: Disabilita il blocco
pl: Wyłącz blokowanie
pt_br: Desabilitar Bloqueamento
tr: Disable Blocking

source: home_disable_blocking_pihole
da: Afbryd Pi-Hole blokkering
es: Desactivar bloqueo de Pi-hole
fr: Désactiver le blocage Pi-hole
it: Disabilita il blocco di Pi-hole
pl: Wyłącz blokowanie Pi-hole
pt_br: Desabilitar Pi-hole
tr: Disable Pi-hole Blocking

source: home_enable_blocking
da: Aktiver Blokkering
es: Activar bloqueo
fr: Activer le blocage
it: Abilita il blocco
pl: Włącz blokowanie
pt_br: Habilitar Bloqueamento
tr: Enable Blocking

source: home_enable_blocking_pihole
da: Aktiver Pi-hole Blokkering
es: Activar bloqueo de Pi-hole
fr: Activer le blocage Pi-hole
it: Abilita il blocco di Pi-hole
pl: Włącz blokowanie Pi-Hole
pt_br: Habilitar Bloqueamento do Pi-hole
tr: Enable Pi-hole Blocking

source: instance
da: Instanser
es: instancia
it: Instanza
pl: instancję
pt_br: Instância

source: something_went_wrong
da: Noget gik galt.
es: Algo salió mal.
fr: Quelque chose s'est mal passé.
it: Qualcosa è andato storto.
pl: Coś poszło nie tak.
pt_br: Algo deu errado.

# CFBundleName
source: Pi-hole Remote tvOS App
es: Aplicación tvOS de Pi-hole Remote
nb: Pi-hole Fjernstyring tvOS-app
pt_br: Aplicativo tvOS do Pi-hole Remote

# 2C0IPw-Ixk02y
source: Just to confirm, you wanted ‘Open Statistics’?
es: Solo para confirmar, ¿querías ‘Abrir estadísticas’?
nb: Bare for å bekrefte, ønsket du «Åpne statistikk»?

# 2C0IPw-ZwOZTZ
source: Just to confirm, you wanted ‘Open Query Log’?
es: Solo para confirmar, ¿querías ‘Abrir registro de consultas’?
nb: Bare for å bekrefte, ønsket du «Åpne spørringslogg»?

# 2C0IPw-awUBTf
source: Just to confirm, you wanted ‘Open Home’?
es: Solo para confirmar, ¿querías ‘Abrir inicio’?
nb: Bare for å bekrefte, ønsket du «Åpne Hjem»?

# 2C0IPw-nqHRwh
source: Just to confirm, you wanted ‘Open Lists’?
es: Solo para confirmar, ¿querías ‘Abrir listas’?
nb: Bare for å bekrefte, ønsket du «Åpne lister»?

# 2C0IPw-wMJOmd
source: Just to confirm, you wanted ‘Disable all for 1 minute’?
es: Solo para confirmar, ¿querías ‘Desactivar todo por 1 minuto’?
nb: Bare for å bekrefte, ønsket du «Deaktiver alt i 1 minutt»?

# 2M6piF
source: Instance
de: Instanz
es: Instancia
it: Istanza
nb: Instans
nl: Instantie
pl: Instancja

# 3MlsVj
source: Show Instance Icon
es: Mostrar icono de instancia
nb: Vis instansikon

# 3lbWkQ
source: Appearance
de: Aussehen
es: Apariencia
fr: Apparence
it: Aspetto
nb: Utseende
pl: Wygląd
pt_br: Aparência

# 3lvNnI
source: Show
es: Mostrar
nb: Vis

# 5JYHmU
source: Instance
de: Instanz
es: Instancia
it: Istanza
nb: Instans
nl: Instantie
pl: Instancja
pt_br: Instância

# 6gOngz
source: What instance(s) to display?
de: Welche Instanz soll angezeigt werden?
es: ¿Qué instancia(s) mostrar?
fr: Quelle instance afficher ?
it: Quale istanza vuoi mostrare?
nb: Hvilke instanser skal vises?
nl: What instance to display?
pl: Jaka instancja ma być wyświetlana?
pt_br: Qual instância mostrar?

# 7HcZp4
source: What instance to display?
de: Welche Instanz soll angezeigt werden?
es: ¿Qué instancia mostrar?
fr: Quelle instance afficher ?
it: Quale istanza vuoi mostrare?
nb: Hvilken instans skal vises?
pl: Jaka instancja ma być wyświetlana?
pt_br: Qual instância mostrar?

# 7TCu1Q
source: Tap Action
es: Acción al tocar
nb: Trykkhandling

# 7gfPrG
source: Instance
de: Instanz
es: Instancia
it: Istanza
nb: Instans
nl: Instantie
pl: Instancja
pt_br: Instância

# 8Udkqh
source: All
de: Alle
es: Todas
fr: Tout
it: Tutte
nb: Alle
nl: Alle
pl: Wszystkie
pt_br: Todos

# 8w3JVZ
source: Instance
de: Instanz
es: Instancia
it: Istanza
nb: Instans
nl: Instantie
pl: Instancja
pt_br: Instância

# 9hXLZd
source: Instance
de: Instanz
es: Instancia
it: Istanza
nb: Instans
nl: Instantie
pl: Instancja
pt_br: Instância

# 22mMz8
source: What instance(s) to display?
de: Welche Instanz soll angezeigt werden?
es: ¿Qué instancia(s) mostrar?
fr: Afficher quelle instance ?
it: Quale istanza vuoi mostrare?
nb: Hvilke instanser skal vises?
nl: What instance to display?
pl: Jaka instancja ma być wyświetlana?
pt_br: Qual instância mostrar?

# 42Koi6
source: System (Pure Black)
de: System (Reines Schwarz)
es: Sistema (negro puro)
fr: Système (Pure Black)
nb: System (helsvart)
pl: Systemowy (Pełna czerń)
pt_br: Sistema (Preto Puro)

# 61CebI-Ixk02y
source: There are ${count} options matching ‘Open Statistics’.
es: Hay ${count} opciones que coinciden con ‘Abrir estadísticas’.
nb: Det finnes ${count} alternativer som matcher «Åpne statistikk».

# 61CebI-ZwOZTZ
source: There are ${count} options matching ‘Open Query Log’.
es: Hay ${count} opciones que coinciden con ‘Abrir registro de consultas’.
nb: Det finnes ${count} alternativer som matcher «Åpne spørringslogg».

# 61CebI-awUBTf
source: There are ${count} options matching ‘Open Home’.
es: Hay ${count} opciones que coinciden con ‘Abrir inicio’.
nb: Det finnes ${count} alternativer som matcher «Åpne Hjem».

# 61CebI-nqHRwh
source: There are ${count} options matching ‘Open Lists’.
es: Hay ${count} opciones que coinciden con ‘Abrir listas’.
nb: Det finnes ${count} alternativer som matcher «Åpne lister».

# 61CebI-wMJOmd
source: There are ${count} options matching ‘Disable all for 1 minute’.
es: Hay ${count} opciones que coinciden con ‘Desactivar todo por 1 minuto’.
nb: Det finnes ${count} alternativer som matcher «Deaktiver alt i 1 minutt».

# 73u0ym
source: What instance to display?
es: ¿Qué instancia mostrar?
nb: Hvilken instans skal vises?

# 418dKA
source: Statistics + Graph Widget
da: Statistik + diagram-widget
es: Widget de estadísticas y gráfico
nb: Statistikk- og grafwidget
pl: Widżet statystyk + wykresu
pt_br: Widget de estatísticas + gráfico
tr: İstatistik + grafik araç takımı

# BILqn3
source: Percent Blocked
de: Prozent gesperrt
es: Porcentaje bloqueado
fr: Pourcentage bloqués
it: Percentuale Bloccate
nb: Prosent blokkert
pl: Procent zablokowanych
pt_br: Porcentagem Bloqueada

# DIItEm
source: Allowed
de: Erlaubt
es: Permitido
fr: Autorisé
it: Permessi
nb: Tillatt
nl: Toegestaan
pl: Dozwolone
pt_br: Permitido

# DJJsur
source: Widget Disable Duration
de: Widget-Dauer deaktivieren
es: Duración de desactivación del widget
fr: Durée de la Désactivation Widget
nb: Varighet for deaktivering av widget
pl: Widżet czasu trwania wyłączenia
pt_br: Duração desabilitar Widget

# DvY8Eg
source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
nb: Grønn
nl: Groen
pl: Zielony
pt_br: Verde

# Ey6npg
source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
nb: Lys
pl: Jasny
pt_br: Claro

# Hb868n
source: Orange
es: Naranja
it: Arancione
nb: Oransje
nl: Oranje
pl: Pomarańczowy
pt_br: Laranja

# IbhH23
source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
nb: Skjul
pl: Ukryj
pt_br: Esconder

# IgP3Na
source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt_br: 1 hora

# Ixk02y
source: Open Statistics
de: Statistik öffnen
es: Abrir estadísticas
fr: Ouvrir les statistiques
it: Apri Statistiche
nb: Åpne statistikk
pl: Otwórz statystyki
pt_br: Abrir Estatísticas

# JTTM7K
source: Status Indicator
de: Statusanzeige
es: Indicador de estado
fr: Indicateur de Status
it: Indicatore di Stato
nb: Statusindikator
pl: Wskaźnik statusu
pt_br: Indicador de Status

# KL0j9K
source: Show
de: Zeige
es: Mostrar
fr: Afficher
nb: Vis
pl: Pokazuj
pt_br: Mostrar

# LeRij8
source: What instance(s) to display?
de: Welche Instanz soll angezeigt werden?
es: ¿Qué instancia(s) mostrar?
fr: Quelle instance afficher ?
it: Quale istanza mostrare?
nb: Hvilke instanser skal vises?
nl: What instance to display?
pl: Jaka instancja ma być wyświetlana?
pt_br: Qual instância mostrar?

# LldBql
source: WidgetQueries
es: Widget de consultas
fr: Widget Requêtes
it: Widget delle richieste

# M8X4RQ
source: Hide
es: Ocultar
nb: Skjul

# MEUL84
source: Show Instance Icon
es: Mostrar icono de instancia
nb: Vis instansikon

# NCodr5
source: Stats And Chart Widget
da: Statistik- og diagram-widget
es: Widget de estadísticas y gráfico
nb: Statistikk- og diagramwidget
pl: Widżet statystyk i wykresu
pt_br: Widget de estatísticas e gráfico
tr: İstatistik ve grafik araç takımı

# NYeFKn
source: Blocklist
de: Sperrliste
es: Lista de bloqueo
fr: Liste Noire
nb: Blokkeringsliste
pl: Bloklista

# OYA8gF
source: Widget Tap Action
es: Acción del widget al tocar
nb: Trykkhandling for widget
pl: Akcja po dotknięciu widżetu

# OsIXJN
source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
nb: Blå
nl: Blauw
pl: Niebieski
pt_br: Azul

# QfsqZh
source: Stats Text Widget
de: Statistik Text Widget
es: Widget de texto de estadísticas
fr: Widget Stats Texte
it: Widget per le statistiche
nb: Statistikktekst-widget
pl: Tekstowy widżet statystyk
pt_br: Texto de Stats do Widget

# RLFPVX
source: Disable Widget
de: Widget deaktivieren
es: Desactivar widget
fr: Désactiver le Widget
it: Disabilita Widget
nb: Deaktiver widget
pl: Wyłącz Widżet
pt_br: Desabilitar Widget

# RQYOvn
source: Status Indicator
es: Indicador de estado
nb: Statusindikator

# SIOS6E
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
nb: Ukjent
pl: Nieznany
pt_br: Desconhecido

# T9gWpc-BILqn3
source: There are ${count} options matching ‘Percent Blocked’.
de: Es gibt ${count} Optionen für ‘Prozent gesperrt’.
es: Hay ${count} opciones que coinciden con ‘Porcentaje Bloqueado’.
fr: Il y a ${count} options correspondant à ‘Pourcentage bloqué’.
it: Ci sono ${count} opzioni per ‘Percentuale Bloccati’.
nb: Det finnes ${count} alternativer som matcher «Prosent blokkert».
pl: Istnieją ${count} opcje pasujące do „Procent zablokowanych”.
pt_br: ${count} opções que correspondem a ‘Porcentagem Bloqueada’.

# T9gWpc-NYeFKn
source: There are ${count} options matching ‘Blocklist’.
de: Es gibt ${count} Optionen für ‘Sperrliste’.
es: Hay ${count} opciones que coinciden con ‘Lista Bloqueo’.
fr: Il y a ${count} options correspondant à ‘Liste Noire’.
it: Ci sono ${count} opzioni per ‘Blocklist’.
nb: Det finnes ${count} alternativer som matcher «Blokkeringsliste».
pl: Istnieją ${count} opcje pasujące do „Bloklista”.
pt_br: ${count} opções que correspondem a ‘Blocklist’.

# T9gWpc-XmVw2S
source: There are ${count} options matching ‘Total Queries’.
de: Es gibt ${count} Optionen für ‘Anfragen gesamt’.
es: Hay ${count} opciones que coinciden con ‘Consultas Totales’.
fr: Il y a ${count} options correspondant à ‘Total Requêtes’.
it: Ci sono ${count} opzioni per ‘Interrogazioni Totali’.
nb: Det finnes ${count} alternativer som matcher «Totale forespørsler».
pl: Istnieją ${count} opcje pasujące do „Wszystkie zapytania”.
pt_br: ${count} opções que correspondem a ‘Total de Consultas’.

# T9gWpc-YFrrAR
source: There are ${count} options matching ‘Queries Blocked’.
de: Es gibt ${count} Optionen für ‘Anfragen gesperrt’.
es: Hay ${count} opciones que coinciden con ‘Consultas Bloqueadas’.
fr: Il y a ${count} options correspondant à ‘Requêtes Bloquées’.
it: Ci sono ${count} opzioni per ‘Interrogazioni Bloccate’.
nb: Det finnes ${count} alternativer som matcher «Forespørsler blokkert».
pl: Istnieją ${count} opcje pasujące do „Zapytania zablokowane”.
pt_br: ${count} opções que correspondem a ‘Consultas Bloqueadas’.

# T9gWpc-n8Foos
source: There are ${count} options matching ‘Clients’.
es: Hay ${count} opciones que coinciden con ‘Clientes’.
nb: Det finnes ${count} alternativer som matcher «Klienter».

# T9gWpc-nIDolD
source: There are ${count} options matching ‘Unknown’.
de: Es gibt ${count} Optionen für ‘Unbekannt’.
es: Hay ${count} opciones que coinciden con ‘Desconocido’.
fr: Il y a ${count} options correspondant à ‘Inconnu’.
it: Ci sono ${count} opzioni per ‘Sconosciuto’.
nb: Det finnes ${count} alternativer som matcher «Ukjent».
pl: Istnieją ${count} opcje pasujące do „Nieznane”.
pt_br: ${count} opções que correspondem a ‘Desconhecido’.

# VEO3IS
source: System
es: Sistema
fr: Système
it: Sistema
pt_br: Sistema

# VLERQ1
source: 15 minutes
de: 15 Minuten
es: 15 minutos
it: 15 minuti
nb: 15 minutter
nl: 15 minuten
pl: 15 minut
pt_br: 15 minutos

# WMGmup
source: Status Indicator
de: Statusanzeige
es: Indicador de estado
fr: Indicateur de Status
it: Indicatore di stato
nb: Statusindikator
pl: Wskaźnik statusu
pt_br: Indicador de Status

# XmVw2S
source: Total Queries
de: Anfragen insgesamt
es: Consultas totales
fr: Total Requêtes
it: Richieste Totali
nb: Totale forespørsler
pl: Wszystkie zapytania
pt_br: Total de Consultas

# XwHq84
source: 24 hours
de: 24 Stunden
es: 24 horas
fr: 24 heures
it: 24 ore
nb: 24 timer
nl: 24 uur
pl: 24 godziny
pt_br: 24 horas

# YFrrAR
source: Queries Blocked
de: Anfragen gesperrt
es: Consultas bloqueadas
fr: Requêtes Bloquées
it: Richieste Bloccate
nb: Forespørsler blokkert
pl: Zablokowane zapytania
pt_br: Consultas Bloqueadas

# YT1Pew
source: 8 hours
de: 8 Stunden
es: 8 horas
fr: 8 heures
it: 8 ore
nb: 8 timer
nl: 8 uur
pl: 8 godzin
pt_br: 8 horas

# YW3QEp
source: Dark (Pure Black)
de: Dunkel (Reines Schwarz)
es: Oscuro (negro puro)
fr: Sombre (Pure Black)
it: Scuro (Pure Black)
nb: Mørk (helsvart)
pl: Ciemny (Pełna czerń)
pt_br: Escuro (Pretu Puro)

# Yx18vE
source: Statistic
de: Statistik
es: Estadística
fr: Statistique
it: Statistiche
nb: Statistikk
pl: Statystyki
pt_br: Estatísticas

# ZwOZTZ
source: Open Query Log
de: Anfrageprotokoll öffnen
es: Abrir registro de consultas
fr: Ouvrir les logs de requêtes
it: Apri Log Richieste
nb: Åpne spørringslogg
pl: Otwórz logi zapytań
pt_br: Abrir Log de Consultas

# a81Lx9
source: Statistics Disable Widget
de: Statistik-Widget deaktivieren
es: Widget de desactivación de estadísticas
fr: Statistiques Désactivées Widget
it: Disabilita il Widget delle statistiche
nb: Widget for å deaktivere statistikk
pt_br: Estatísticas de desabilitar Widget

# awUBTf
source: Open Home
de: Home öffnen
es: Abrir inicio
fr: Ouvrir l'accueil
it: Apri Home
nb: Åpne Hjem
pl: Otwórz stronę główną
pt_br: Abrir Início

# dn8NzF
source: Instance
es: Instancia
nb: Instans

# eHf5lH
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
nb: Mørk
pl: Ciemny
pt_br: Escuro

# fjMa4e
source: Query Graph Widget
de: Anfragegrafik-Widget
es: Widget de gráfico de consultas
fr: Graphes de requêtes Widget
it: Widget Grafico Richieste
nb: Spørringsgraf-widget
pl: Widżet z wykresem zapytań
pt_br: Consultar Graph Widget

# fmQi7V
source: Disable Widget
de: Deaktiviere Widget
es: Desactivar widget
fr: Désactiver Widget
nb: Deaktiver widget
pl: Wyłącz Widżet
pt_br: Desabilitar Widget

# fohyUc
source: Statistics Disable Widget
de: Statistik-Widget deaktivieren
es: Widget de desactivación de estadísticas
fr: Désactiver Statistiques Widget
it: Statistiche Disable Widget
nb: Widget for å deaktivere statistikk

# gpCwrM
source: Stat Widget
de: Statistik-Widget
es: Widget de estadísticas
fr: Statistiques Widget
it: Statistiche Widget
nb: Statistikk-widget
pl: Widżet statsów

# j5tl6I
source: Blocked
de: Gesperrt
es: Bloqueado
fr: Bloqué
it: Bloccate
nb: Blokkert
nl: Geblokkeerd
pl: Zablokowane
pt_br: Bloqueado

# jiDiIB
source: What instance to display?
de: Welche Instanz soll angezeigt werden?
es: ¿Qué instancia mostrar?
fr: Quelle instance afficher ?
it: Quale istanza vuoi mostrare?
nb: Hvilken instans skal vises?
pl: Jaka instancja ma być wyświetlana?
pt_br: Qual instância mostrar?

# jwB6hP
source: Overtime Widget
es: Widget de tiempo extra
nb: Overtidswidget
pl: Widżet nadgodzin

# lug6ns
source: Statistics Widget
de: Statistik-Widget
es: Widget de estadísticas
fr: Statistiques Widget
it: Widget Statistiche
nb: Statistikk-widget
pl: Widżet statystyk
pt_br: Widget de Estatísticas

# m60OS4
source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
nb: Rød
nl: Rood
pl: Czerwony
pt_br: Vermelho

# n8Foos
source: Clients
es: Clientes
nb: Klienter

# nBNqPC
source: Statistic
de: Statistik
es: Estadística
fr: Statistiques
it: Statistiche
nb: Statistikk
pl: Statystyki
pt_br: Estatística

# nIDolD
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
nb: Ukjent
pl: Nieznany
pt_br: Desconhecido

# nqHRwh
source: Open Lists
de: Listen öffnen
es: Abrir listas
fr: Ouvrir les listes
it: Apri Liste
nb: Åpne lister
pl: Otwórz listę
pt_br: Abrir Listas

# tVvJ9c
source: Single Statistic Widget
de: Einzelnes Statistik-Widget
es: Widget de estadística individual
fr: Statistique unique Widget
it: Widget Statica Singola
nb: Enkelt statistikk-widget
pl: Pojedynczy statyczny widżet

# uqnZUq
source: 30 minutes
de: 30 Minuten
es: 30 minutos
it: 30 minuti
nb: 30 minutter
nl: 30 minuten
pl: 30 minut
pt_br: 30 minutos

# wMJOmd
source: Disable all for 1 minute
de: Deaktiviere alle für 1 Minute
es: Desactivar todo por 1 minuto
fr: Désactiver tout pendant 1 minute
it: Disabilita tutti per 1 minuto
nb: Deaktiver alt i 1 minutt
pl: Wyłącz wszystkie na 1 minutę
pt_br: Desabilitar tudo por 1 minuto

# xDxdFy
source: 5 minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti
nb: 5 minutter
nl: 5 minuten
pl: 5 minut
pt_br: 5 minutos

# xLSa62
source: 1 minute
es: 1 minuto
it: 1 minuto
nb: 1 minutt
nl: 1 minuut
pl: 1 minuta
pt_br: 1 minuto

# y9py1R-BILqn3
source: Just to confirm, you wanted ‘Percent Blocked’?
de: Nur zur Bestätigung, Du wolltest ‘Prozent gesperrt’?
es: Sólo por confirmar, ¿Quieres ‘Porcentaje Bloqueado’?
fr: Juste pour confirmation, vous souhaitez ‘Pourcentage bloqués’?
it: Solo per conferma, vuoi ‘Percentuale Bloccati’?
nb: Bare for å bekrefte, ønsket du «Prosent blokkert»?
pl: Chcę się upewnić, chciałeś „Procent zablokowanych”?
pt_br: Só pra confirmar, você queria ‘Porcentagem Bloqueada’?

# y9py1R-NYeFKn
source: Just to confirm, you wanted ‘Blocklist’?
de: Nur zur Bestätigung, Du wolltest ‘Sperrliste’?
es: Sólo por confirmar, ¿Quieres ‘Lista Bloqueo’?
fr: Juste pour confirmation, vous souhaitez ‘Liste Noire’?
it: Solo per conferma, vuoi ‘Blocklist’?
nb: Bare for å bekrefte, ønsket du «Blokkeringsliste»?
pl: Chcę się upewnić, chciałeś „Bloklista”?
pt_br: Só pra confirmar, você queria ‘Blocklist’?

# y9py1R-XmVw2S
source: Just to confirm, you wanted ‘Total Queries’?
de: Nur zur Bestätigung, Du wolltest ‘Anfragen insgesamt’?
es: Sólo por confirmar, ¿Quieres ‘Consultas Totales’?
fr: Juste pour confirmation, vous souhaitez ‘Total Requêtes’?
it: Solo per conferma, vuoi ‘Interrogazioni Totali’?
nb: Bare for å bekrefte, ønsket du «Totale forespørsler»?
pl: Chcę się upewnić, chciałeś „Wszystkie zapytania”?
pt_br: Só pra confirmar, você queria ‘Total de Consultas’?

# y9py1R-YFrrAR
source: Just to confirm, you wanted ‘Queries Blocked’?
de: Nur zur Bestätigung, Du wolltest ‘Anfragen gesperrt’?
es: Sólo por confirmar, ¿Quieres ‘Consultas Bloqueadas’?
fr: Juste pour confirmation, vous souhaitez ‘Requêtes bloquées’?
it: Solo per conferma, vuoi ‘Interrogazioni Bloccate’?
nb: Bare for å bekrefte, ønsket du «Forespørsler blokkert»?
pl: Chcę się upewnić, chciałeś „Zapytania zablokowane”?
pt_br: Só pra confirmar, você queria ‘Consultas Bloqueadas’?

# y9py1R-n8Foos
source: Just to confirm, you wanted ‘Clients’?
es: Solo para confirmar, ¿querías ‘Clientes’?
nb: Bare for å bekrefte, ønsket du «Klienter»?
