Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: If this option is set, Pi-hole ignores all clients which are not explicitly configured through dhcp.hosts. This can be useful to prevent unauthorized clients from getting an IP address from the DHCP server. It should be noted that this option is not a security feature, as clients can still assign themselves an IP address and use the network. It is merely a convenience feature to prevent unknown clients from getting a valid IP configuration assigned automatically. Note: When this feature is enabled you will need to configure new clients manually in dhcp.hosts before they can use the network.
da: If this option is set, Pi-hole igNejres Alle Klienter which are Nejt explicitly Konfigurérd through dhcp.hosts. This can be useful to prevent unauthorized Klienter from getting an IP Tilføjress from the DHCP Server. It should be Bemærkd that this option is Nejt a security feature, as Klienter can still assign themselves an IP Tilføjress and use the Netværk. It is merely a convenience feature to prevent unkNejwn Klienter from getting a gyldig IP Konfiguration assigned AutomatiskAlley. Bemærk: When this feature is Aktiveret you will need to Konfigurér new Klienter Manuelly in dhcp.hosts before they can use the Netværk.
de: Wenn diese Option aktiviert ist, ignoriert Pi-hole alle Clients, die nicht explizit über dhcp.hosts konfiguriert wurden. Dies kann nützlich sein, um zu verhindern, dass nicht autorisierte Clients eine IP-Adresse vom DHCP-Server erhalten. Beachte: Diese Option ist keine Sicherheitsfunktion, da Clients sich selbst eine IP-Adresse zuweisen und das Netzwerk nutzen können. Es ist lediglich eine Komfortfunktion. Hinweis: Wenn diese Funktion aktiviert ist, musst du neue Clients manuell in dhcp.hosts konfigurieren.
es: Si esta opción está activada, Pi-hole ignora todos los clientes que no estén explícitamente configurados a través de dhcp.hosts. Esto puede ser útil para evitar que clientes no autorizados obtengan una dirección IP del servidor DHCP. Cabe señalar que esta opción no es una función de seguridad, ya que los clientes aún pueden asignarse una dirección IP y usar la red. Es simplemente una función de conveniencia para evitar que clientes desconocidos obtengan una configuración IP válida asignada automáticamente. Nota: Cuando esta función está habilitada, deberás configurar nuevos clientes manualmente en dhcp.hosts antes de que puedan usar la red.
fr: Si cette option est activée, Pi-hole ignore tous les clients qui ne sont pas explicitement configurés via dhcp.hosts. Cela peut être utile pour empêcher les clients non autorisés d'obtenir une adresse IP du serveur DHCP. Il convient de noter que cette option n'est pas une fonctionnalité de sécurité, car les clients peuvent toujours s'attribuer une adresse IP et utiliser le réseau. C'est simplement une fonctionnalité pratique pour empêcher les clients inconnus d'obtenir automatiquement une configuration IP valide. Note : Lorsque cette fonctionnalité est activée, vous devrez configurer manuellement les nouveaux clients dans dhcp.hosts avant qu'ils puissent utiliser le réseau.
it: Se questa opzione è impostata, Pi-hole ignora tutti i client non configurati esplicitamente tramite dhcp.hosts. Questo può essere utile per impedire ai client non autorizzati di ottenere un indirizzo IP dal server DHCP. Va notato che questa opzione non è una funzione di sicurezza, poiché i client possono comunque assegnarsi un indirizzo IP e usare la rete. È semplicemente una funzione di comodità per impedire ai client sconosciuti di ottenere automaticamente una configurazione IP valida. Nota: quando questa funzione è abilitata, dovrai configurare manualmente i nuovi client in dhcp.hosts prima che possano usare la rete.
nb: Hvis dette alternativet er satt, ignorerer Pi-hole alle klienter som ikke eksplisitt er konfigurert via dhcp.hosts. Dette kan være nyttig for å hindre uautoriserte klienter i å få en IP-adresse fra DHCP-serveren. Det bør bemerkes at dette ikke er en sikkerhetsfunksjon, siden klienter fortsatt kan tildele seg selv en IP-adresse og bruke nettverket. Det er bare en bekvemmelighet for å hindre at ukjente klienter automatisk får en gyldig IP-konfigurasjon. Merk: Når denne funksjonen er aktivert, må du konfigurere nye klienter manuelt i dhcp.hosts før de kan bruke nettverket.
nl: Als deze optie is ingeschakeld, negeert Pi-hole alle clients die niet expliciet zijn geconfigureerd via dhcp.hosts. Dit kan handig zijn om te voorkomen dat niet-geautoriseerde clients een IP-adres van de DHCP-server krijgen. Het moet opgemerkt worden dat deze optie geen beveiligingsfunctie is, aangezien clients zichzelf nog steeds een IP-adres kunnen toewijzen en het netwerk kunnen gebruiken. Het is slechts een handige functie om te voorkomen dat onbekende clients automatisch een geldig IP-configuratie krijgen toegewezen. Opmerking: Wanneer deze functie is ingeschakeld, moet je nieuwe clients handmatig configureren in dhcp.hosts voordat ze het netwerk kunnen gebruiken.
pl: If this option is set, Pi-hole igNieres Wszystko Klienci which are Niet explicitly Konfigurujd through dhcp.hosts. This can be useful to prevent unauthorized Klienci from getting an IP Dodajress from the DHCP Serwer. It should be Uwagad that this option is Niet a security feature, as Klienci can still assign themselves an IP Dodajress and use the Sieć. It is merely a convenience feature to prevent unkNiewn Klienci from getting a prawidłowy IP Konfiguracja assigned AutomatycznyWszystkoy. Uwaga: When this feature is Włączone you will need to Konfiguruj new Klienci Ręcznyly in dhcp.hosts before they can use the Sieć.
pt_br: Se esta opção estiver definida, o Pi-hole ignora todos os clientes que não estão explicitamente configurados através de dhcp.hosts. Isso pode ser útil para evitar que clientes não autorizados obtenham um endereço IP do servidor DHCP. Deve-se notar que esta opção não é um recurso de segurança, pois os clientes ainda podem atribuir a si mesmos um endereço IP e usar a rede. É apenas um recurso de conveniência para evitar que clientes desconhecidos obtenham uma configuração de IP válida automaticamente. Nota: Quando este recurso está ativado, você precisará configurar novos clientes manualmente em dhcp.hosts antes que eles possam usar a rede.
tr: If this option is set, Pi-hole igHayırres Tümü İstemciler which are Hayırt explicitly YAPIlandırd through dhcp.hosts. This can be useful to prevent unauthorized İstemciler from getting an IP Ekleress from the DHCP Sunucu. It should be Hayırtd that this option is Hayırt a security feature, as İstemciler can still assign themselves an IP Ekleress and use the Ağ. It is merely a convenience feature to prevent unkHayırwn İstemciler from getting a geçerli IP YAPIlandırma assigned OtomatikTümüy. Hayırt: When this feature is Etkin you will need to YAPIlandır new İstemciler Manuelly in dhcp.hosts before they can use the Ağ.

source: Ignore unknown DHCP clients
da: IgNejre unkNejwn DHCP Klienter
de: Unbekannte DHCP-Clients ignorieren
es: Ignorar clientes DHCP desconocidos
fr: Ignorer les clients DHCP inconnus
it: Ignora client DHCP sconosciuti
nb: Ignorer ukjente DHCP-klienter
nl: Negeer onbekende DHCP cliënten
pl: IgNiere unkNiewn DHCP Klienci
pt_br: Ignorar clientes DHCP desconhecidos
tr: IgHayırre unkHayırwn DHCP İstemciler

source: Indigo
es: Añil
it: Indaco
pt_br: Índigo

source: Instance Actions
da: Instanshandlinger
de: Instanz-Aktionen
es: Acciones de instancia
fr: Actions d'instance
it: Azioni istanza
nb: Instanshandlinger
nl: Instantie acties
pl: Akcje instancji
pt_br: Ações da instância
tr: Örnek Eylemleri

source: Instance settings
da: Instans Indstillinger
de: Instanz-Einstellungen
es: Ajustes de instancia
fr: Paramètres d'instance
it: Impostazioni istanza
nb: Instansinnstillinger
nl: Instantie instellingen
pl: Instancja Ustawienia
pt_br: Configurações da instância
tr: Örnek Ayarlar

source: Interactive Widgets
da: Interaktive widgets
de: Interaktive Widgets
es: Widgets interactivos
fr: Widgets interactifs
it: Widget interattivi
nb: Interaktive widgeter
nl: Interactieve widgets
pl: Interaktywne widżety
pt_br: Widgets interativos
tr: Etkileşimli Widget'lar

source: Interface
da: Grænseflade
es: Interfaz
it: Interfaccia
nb: Grensesnitt
pl: Interfejs
tr: Arayüz

source: Interface Overview
da: Interface OverVis
de: Interface-Übersicht
es: Resumen de interfaz
fr: Aperçu de l'interface
it: Panoramica interfaccia
nb: Grensesnittsoversikt
nl: Interface overzicht
pl: Interface OverWidOK
pt_br: Visão Geral da Interface
tr: Interface OverGörünüm

source: Interface Settings
da: Interface Indstillinger
de: Interface-Einstellungen
es: Ajustes de interfaz
fr: Paramètres d'interface
it: Impostazioni interfaccia
nb: Grensesnittinnstillinger
nl: Interface instellingen
pl: Interface Ustawienia
pt_br: Configurações de Interface
tr: Interface Ayarlar

source: Interface options
de: Interface-Optionen
es: Opciones de interfaz
fr: Options d'interface
it: Opzioni interfaccia
nb: Grensesnittalternativer
nl: Interface opties
pt_br: Opções de interface

source: Invalid URL. Did you enter the correct host, port, and API path?
da: Ugyldig URL. Did you enter the correct host, Port, and API path?
de: Ungültige URL. Hast du den richtigen Host, Port und API-Pfad eingegeben?
es: URL inválida. ¿Ingresaste el host, puerto y ruta de API correctos?
fr: URL invalide. Avez-vous entré l'hôte, le port et le chemin API corrects ?
it: URL non valido. Hai inserito l'host, la porta e il percorso API corretti?
nb: Ugyldig URL. Sjekket at du skrev riktig vert, port og API-sti?
nl: Ongeldige URL. Heb je de juiste host, poort en API-pad ingevoerd?
pl: Nieprawidłowy URL. Did you enter the correct host, Port, and API path?
pt_br: URL inválida. Você inseriu o host, porta e caminho da API corretos?
tr: Geçersiz URL. Did you enter the correct host, Port, and API path?

source: Kind
de: Art
es: Tipo
fr: Type
it: Tipo
nb: Type
nl: Soort
pt_br: Tipo

source: Kind of list
de: Listenart
es: Tipo de lista
fr: Type de liste
it: Tipo di lista
nb: Type liste
nl: Soort lijst
pt_br: Tipo de lista

source: Last fetched
de: Zuletzt abgerufen
es: Última obtención
fr: Dernière récupération
it: Ultimo recupero
nb: Sist hentet
nl: Laatst opgehaald
pt_br: Última busca

source: Last modified
de: Zuletzt geändert
es: Última modificación
fr: Dernière modification
it: Ultima modifica
nb: Sist endret
nl: Laatst bewerkt
pt_br: Última modificação

source: Last query
da: Last Forespørgsel
de: Letzte Anfrage
es: Última consulta
fr: Dernière requête
it: Ultima query
nb: Siste spørring
nl: Laatste query
pl: Last Zapytanie
pt_br: Última consulta
tr: Last Sorgu

source: Last updated: %@
da: Last Opdateret: %@
de: Zuletzt aktualisiert: %@
es: Última actualización: %@
fr: Dernière mise à jour : %@
it: Ultimo aggiornamento: %@
nb: Sist oppdatert: %@
nl: Laatst bijgewerkt: %@
pl: Last ZaktualizowaNie: %@
pt_br: Última atualização: %@
tr: Last Güncellendi: %@

source: Last updated: N/A
da: Last Opdateret: N/A
de: Zuletzt aktualisiert: k.A.
es: Última actualización: N/A
fr: Dernière mise à jour : N/D
it: Ultimo aggiornamento: N/D
nb: Sist oppdatert: N/A
nl: Laatst bijgewerkt: n.v.t.
pl: Last ZaktualizowaNie: N/A
pt_br: Última atualização: N/D
tr: Last Güncellendi: N/A

source: Latest
de: Neueste
es: Último
fr: Dernier
it: Ultime
nb: Nyeste
pt_br: Mais recente

source: Learn More
da: Learn Mere
de: Mehr erfahren
es: Saber más
fr: En savoir plus
it: Scopri di più
nb: Les mer
nl: Meer informatie
pl: Learn Więcej
pt_br: Saiba Mais
tr: Learn Daha fazla

source: Learn more...
da: Learn Mere...
de: Mehr erfahren...
es: Aprender más...
fr: En savoir plus...
it: Scopri di più...
nb: Les mer...
nl: Meer informatie…
pl: Learn Więcej...
pt_br: Saiba mais...
tr: Learn Daha fazla...

source: Lease time
de: Lease-Zeit
es: Tiempo de concesión
fr: Durée du bail
it: Tempo lease
nb: Leietid
nl: Lease tijd
pt_br: Tempo de concessão

source: Leave a Review
da: Leave a ReVis
de: Bewertung abgeben
es: Dejar una reseña
fr: Laisser un avis
it: Lascia una recensione
nb: Legg igjen en vurdering
nl: Laat een review achter
pl: Leave a ReWidOK
pt_br: Deixar uma Avaliação
tr: Leave a ReGörünüm

source: Leave a review
da: Skriv en anmeldelse
de: Bewertung abgeben
es: Dejar una reseña
fr: Laisser un avis
it: Lascia una recensione
nb: Legg igjen en vurdering
nl: Laat een review achter
pl: Zostaw recenzję
pt_br: Deixar uma avaliação
tr: Yorum bırakın

source: Leave a tip
de: Trinkgeld geben
es: Dejar una propina
fr: Laisser un pourboire
it: Lascia una mancia
nb: Gi driks
nl: Laat een fooi achter
pl: Leave a Porada
pt_br: Deixar uma gorjeta
tr: Leave a İpucu

source: Leave the netmask field empty to have Pi-hole infer it from the configured IP address of your device. If you want to specify a netmask, you can use the format 255.255.255.0.
da: Leave the netmask field empty to have Pi-hole infer it from the Konfigurérd IP Tilføjress of your device. If you want to specify a netmask, you can use the format 255.255.255.0.
de: Lasse das Netzmask-Feld leer, damit Pi-hole sie aus der konfigurierten IP-Adresse deines Geräts ableitet. Wenn du eine Netzmaske angeben möchtest, verwende das Format 255.255.255.0.
es: Deja el campo de máscara de red vacío para que Pi-hole lo infiera de la dirección IP configurada de tu dispositivo. Si quieres especificar una máscara de red, puedes usar el formato 255.255.255.0.
fr: Laissez le champ masque de sous-réseau vide pour que Pi-hole le déduise de l'adresse IP configurée de votre appareil. Si vous souhaitez spécifier un masque de sous-réseau, vous pouvez utiliser le format 255.255.255.0.
it: Lascia il campo netmask vuoto per far dedurre al Pi-hole dalla configurazione dell'indirizzo IP del dispositivo. Se vuoi specificare una netmask, puoi usare il formato 255.255.255.0.
nb: La nettmaske-feltet stå tomt, så henter Pi-hole den fra den konfigurerte IP-adressen på enheten. Hvis du vil angi en nettmaske, kan du bruke formatet 255.255.255.0.
nl: Laat het netmaskerveld leeg zodat Pi-hole het kan afleiden van het geconfigureerde IP-adres van je apparaat. Als je een netmasker wilt opgeven, kun je het formaat 255.255.255.0 gebruiken.
pl: Leave the netmask field empty to have Pi-hole infer it from the Konfigurujd IP Dodajress of your device. If you want to specify a netmask, you can use the format 255.255.255.0.
pt_br: Deixe o campo de máscara de rede vazio para que o Pi-hole deduza a partir do endereço IP configurado do seu dispositivo. Se quiser especificar uma máscara de rede, você pode usar o formato 255.255.255.0.
tr: Leave the netmask field empty to have Pi-hole infer it from the YAPIlandırd IP Ekleress of your device. If you want to specify a netmask, you can use the format 255.255.255.0.

source: Lifetime PHR %@
de: Lebenslang PHR %@
es: PHR %@ de por vida
fr: PHR à vie %@
it: PHR %@ a vita
nb: Livstid PHR %@
nl: Levenslang PHR %@
pt_br: PHR Vitalício %@

source: Lifetime PHR+ Conversion
de: Lebenslang PHR+ Konvertierung
es: Conversión de PHR+ de por vida
fr: Conversion PHR+ à vie
it: Conversione PHR+ a vita
nb: Konvertering til livstid PHR+
nl: Levenslang PHR+ conversie
pl: Lifetime PHR+ ConWersja
pt_br: Conversão PHR+ Vitalício
tr: Lifetime PHR+ ConSürüm

source: Light
da: Lys
de: Hell
es: Claro
fr: Clair
it: Chiaro
nb: Lys
nl: Licht
pl: Jasny
pt_br: Claro
tr: Açık

# Light &amp; Dark
source: Light & Dark
da: Lys & Mørk
de: Hell & Dunkel
es: Claro y oscuro
fr: Clair et sombre
it: Chiaro e scuro
nb: Lys og mørk
nl: Licht & Donker
pl: Jasny & Ciemny
pt_br: Claro e Escuro
tr: Açık & Koyu

source: Light, Dark
da: Lys, Mørk
de: Hell, Dunkel
es: Claro, oscuro
fr: Clair, Sombre
it: Chiaro, Scuro
nb: Lys, mørk
nl: Licht, Donker
pl: Jasny, Ciemny
pt_br: Claro, Escuro
tr: Açık, Koyu

source: Light, Dark, Tinted
da: Lys, Mørk, Tinted
de: Hell, Dunkel, Getönt
es: Claro, oscuro, tintado
fr: Clair, Sombre, Teinté
it: Chiaro, Scuro, Colorato
nb: Lys, mørk, farget
nl: Licht, Donker, Getint
pl: Jasny, Ciemny, Tinted
pt_br: Claro, Escuro, Colorido
tr: Açık, Koyu, Tinted

source: List
de: Liste
es: Lista
fr: Liste
it: Lista
nb: Liste
nl: Lijst
pt_br: Lista

source: List URL
de: Listen-URL
es: URL de lista
fr: URL de la liste
it: URL lista
nb: Liste-URL
nl: Lijst URL
pt_br: URL da Lista

source: Live Log
es: Registro en vivo
fr: Journal en direct
it: Log in tempo reale
nb: Live-logg
pl: Live Dziennik
pt_br: Log ao Vivo
tr: Live Günlük

source: Local DNS Records
de: Lokale DNS-Einträge
es: Registros DNS locales
fr: Enregistrements DNS locaux
it: Record DNS locali
nb: Lokale DNS-poster
nl: Lokale DNS-records
pt_br: Registros DNS Locais

source: Local Records
de: Lokale Einträge
es: Registros locales
fr: Enregistrements locaux
it: Record locali
nb: Lokale poster
pt_br: Registros Locais

source: Logs
es: Registros
fr: Journaux
it: Log
nb: Logger
pl: Dzienniki
tr: Günlükler

source: MAC address
da: MAC Tilføjress
de: MAC-Adresse
es: Dirección MAC
fr: Adresse MAC
it: Indirizzo MAC
nb: MAC-adresse
nl: MAC adres
pl: MAC Dodajress
pt_br: Endereço MAC
tr: MAC Ekleress

source: Made with ❤️ by one person in 🇳🇱
da: Lavet med ❤️ af én person i 🇳🇱
de: Mit ❤️ von einer Person in 🇳🇱 erstellt
es: Hecho con ❤️ por una persona en 🇳🇱
fr: Fait avec ❤️ par une personne aux 🇳🇱
it: Fatto con ❤️ da una persona in 🇳🇱
nb: Laget med ❤️ av én person i 🇳🇱
nl: Gemaakt met ❤️ door één persoon in 🇳🇱
pl: Stworzone z ❤️ przez jedną osobę w 🇳🇱
pt_br: Feito com ❤️ por uma pessoa na 🇳🇱
tr: 🇳🇱'de bir kişi tarafından ❤️ ile yapıldı

source: Mail
de: E-Mail
es: Correo
fr: E-mail
nb: E-post
pt_br: E-mail

source: Major updates only
da: Major Opdaters only
de: Nur größere Updates
es: Solo actualizaciones importantes
fr: Mises à jour majeures uniquement
it: Solo aggiornamenti importanti
nb: Kun større oppdateringer
pl: Major Aktualizujs only
pt_br: Apenas atualizações importantes
tr: Major Güncelles only

source: Make sure your router's DHCP server is disabled when using the Pi-hole DHCP server!
da: Make sure your router's DHCP Server is Deaktiveret when using the Pi-hole DHCP Server!
de: Stelle sicher, dass der DHCP-Server deines Routers deaktiviert ist, wenn du den Pi-hole DHCP-Server verwendest!
es: ¡Asegúrate de que el servidor DHCP de tu enrutador esté desactivado cuando uses el servidor DHCP de Pi-hole!
fr: Assurez-vous que le serveur DHCP de votre routeur est désactivé lorsque vous utilisez le serveur DHCP Pi-hole !
it: Assicurati che il server DHCP del router sia disabilitato quando usi il server DHCP del Pi-hole!
nb: Sørg for at ruteren sin DHCP-server er deaktivert når du bruker Pi-hole DHCP-serveren!
nl: Zorg ervoor dat de DHCP-server van je router is uitgeschakeld wanneer je de Pi-hole DHCP-server gebruikt!
pl: Make sure your router's DHCP Serwer is Wyłączone when using the Pi-hole DHCP Serwer!
pt_br: Certifique-se de que o servidor DHCP do seu roteador está desativado ao usar o servidor DHCP do Pi-hole!
tr: Make sure your router's DHCP Sunucu is Devre dışı when using the Pi-hole DHCP Sunucu!

# ManGo - Anime &amp; Manga Tracker
source: ManGo - Anime & Manga Tracker
es: ManGo - Rastreador de anime y manga
fr: ManGo - Suivi Anime et Manga
it: ManGo - Tracker Anime e Manga
nb: ManGo - Anime- og manga-tracker
pt_br: ManGo - Rastreador de Anime e Manga

source: Manage Subscription
da: Administrer abonnement
de: Abonnement verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
it: Gestisci abbonamento
nb: Administrer abonnement
nl: Beheer abonnement
pl: Zarządzaj subskrypcją
pt_br: Gerenciar assinatura
tr: Aboneliği Yönet

source: Mark as 'Time Sensitive'
de: Als 'Zeitkritisch' markieren
es: Marcar como 'Sensible al tiempo'
fr: Marquer comme « Urgent »
it: Segna come 'Urgente'
nb: Merk som «tidskritisk»
nl: Markeren als ‘Tijdgevoelig’
pt_br: Marcar como 'Urgente'

source: Medium widget only.
de: Nur mittleres Widget.
es: Solo widget mediano.
fr: Widget moyen uniquement.
it: Solo widget medio.
nb: Kun middels stor widget.
nl: Enkel de medium widget.
pt_br: Apenas widget médio.

source: Merge
de: Zusammenführen
es: Combinar
fr: Fusionner
it: Unisci
nb: Slå sammen
nl: Samenvoegen
pt_br: Mesclar

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
nb: Meldinger
nl: Berichten
pt_br: Mensagens

source: Metrics
de: Metriken
es: Métricas
fr: Métriques
it: Metriche
nb: Metrikk
pt_br: Métricas

source: Metrics decimals
de: Metriken-Dezimalstellen
es: Decimales de métricas
fr: Décimales des métriques
it: Decimali metriche
nb: Desimaler for metrikk
nl: Metrics decimalen
pt_br: Casas decimais das métricas

source: Minimize tabbar on scroll
de: Tab-Leiste beim Scrollen minimieren
es: Minimizar barra de pestañas al desplazar
fr: Réduire la barre d'onglets au défilement
it: Minimizza tabbar durante lo scorrimento
nb: Minimer fanefelt ved rulling
pt_br: Minimizar barra de abas ao rolar

source: Mint
es: Menta
fr: Menthe
it: Menta
pt_br: Menta

source: Model
de: Modell
es: Modelo
fr: Modèle
it: Modello
nb: Modell
pt_br: Modelo

source: Monthly PHR %@
da: Månedly PHR %@
de: Monatlich PHR %@
es: PHR %@ mensual
fr: PHR mensuel %@
it: PHR %@ mensile
nb: Månedlig PHR %@
nl: Maandelijks PHR %@
pl: Miesiącly PHR %@
pt_br: PHR Mensal %@
tr: Ayly PHR %@

source: Multi DNS
es: DNS múltiple

source: Must be unique.
de: Muss eindeutig sein.
es: Debe ser único.
fr: Doit être unique.
it: Deve essere unico.
nb: Må være unik.
nl: Moet uniek zijn.
pt_br: Deve ser único.

source: Name
da: Navn
es: Nombre
fr: Nom
it: Nome
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
tr: Ad

source: Netmask
de: Netzmaske
es: Máscara de red
fr: Masque de sous-réseau
nb: Nettmaske
pt_br: Máscara de rede

source: Network
da: Netværk
de: Netzwerk
es: Red
fr: Réseau
it: Rete
nb: Nettverk
nl: Netwerk
pl: Sieć
pt_br: Rede
tr: Ağ

source: Network Overview
da: Netværk OverVis
de: Netzwerk-Übersicht
es: Resumen de red
fr: Aperçu du réseau
it: Panoramica rete
nb: Nettverksoversikt
nl: Netwerk overzicht
pl: Sieć OverWidOK
pt_br: Visão Geral da Rede
tr: Ağ OverGörünüm

source: Never forward non-FQDN A and AAAA queries
da: Never forward Nejn-FQDN A and AAAA Forespørgsler
de: Niemals nicht-FQDN A- und AAAA-Anfragen weiterleiten
es: Nunca reenviar consultas A y AAAA que no sean FQDN
fr: Ne jamais transférer les requêtes A et AAAA non-FQDN
it: Non inoltrare mai query A e AAAA non-FQDN
nb: Aldri videresend ikke-FQDN A- og AAAA-forespørsler
nl: Stuur nooit A- en AAAA-verzoeken door zonder volledig gekwalificeerde domeinnaam (FQDN).
pl: Never forward Nien-FQDN A and AAAA Zapytania
pt_br: Nunca encaminhar consultas A e AAAA não-FQDN
tr: Never forward Hayırn-FQDN A and AAAA Sorgular

source: Never forward reverse lookups for private IP ranges
de: Niemals Reverse-Lookups für private IP-Bereiche weiterleiten
es: Nunca reenviar búsquedas inversas para rangos de IP privadas
fr: Ne jamais transférer les recherches inversées pour les plages IP privées
it: Non inoltrare mai ricerche inverse per intervalli IP privati
nb: Aldri videresend omvendt oppslag for private IP-områder
nl: Stuur nooit reverse lookups door voor private IP-reeksen
pt_br: Nunca encaminhar consultas reversas para intervalos de IP privados
tr: Never forward reverse loTamamups for private IP ranges

source: New Adlist
da: New AnNejnce-liste
de: Neue Adlist
es: Nueva lista de anuncios
fr: Nouvelle liste
it: Nuova adlist
nb: Ny adliste
nl: Nieuwe Adlist
pl: New Lista reklam
pt_br: Nova Adlist
tr: New Reklam listesi

source: New Client
da: New Klient
de: Neuer Client
es: Nuevo cliente
fr: Nouveau client
it: Nuovo client
nb: Ny klient
nl: Nieuwe Client
pl: New Klient
pt_br: Novo Cliente
tr: New İstemci

source: New Group
da: New Gruppe
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo gruppo
nb: Ny gruppe
nl: Nieuwe Groep
pl: New Grupa
pt_br: Novo Grupo
tr: New Grup
