Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: Thank you so much for downloading/purchasing the app before the large v6 update. Building v6 was a massive undertaking (I'm still working on bringing back missing features from v5 that didn't make this first release) and with the switch to IAPs I didn't want existing users to have to pay again, therefore you got PHR+ for free. In return, I would really appreciate it if you could leave a review in the App Store or leave a small donation to support my work 😊 If you can't, that's also okay! Enjoy the app. - Joost
da: Tusind tak for at downloade/købe appen før den store v6-opdatering. At bygge v6 var et stort projekt og med skiftet til IAP ville jeg ikke have eksisterende brugere til at betale igen, så du fik PHR+ gratis. Til gengæld ville jeg sætte pris på en anmeldelse i App Store eller en lille donation 😊 Hvis du ikke kan, er det også okay! God fornøjelse med appen. - Joost
de: Vielen Dank fürs Herunterladen/Kaufen der App vor dem großen v6-Update. Das Erstellen von v6 war ein enormes Unterfangen (ich arbeite noch daran, fehlende Funktionen aus v5 zurückzubringen, die es nicht in diese erste Version geschafft haben) und mit dem Wechsel zu IAPs wollte ich nicht, dass bestehende Nutzer erneut bezahlen müssen, daher hast du PHR+ kostenlos erhalten. Im Gegenzug würde ich mich sehr freuen, wenn du eine Bewertung im App Store hinterlassen oder eine kleine Spende machen könntest 😊 Wenn das nicht geht, ist das auch in Ordnung! Viel Spaß mit der App. - Joost
es: Muchas gracias por descargar/comprar la app antes de la gran actualización v6. Construir v6 fue un gran trabajo y con el cambio a IAPs, no quería que los usuarios existentes pagaran de nuevo, por eso tienes PHR+ gratis. A cambio, agradecería una reseña en App Store o una pequeña donación 😊 Si no puedes, ¡también está bien! Disfruta la app. - Joost
fr: Merci beaucoup d'avoir téléchargé/acheté l'app avant la mise à jour v6. Construire v6 était un énorme travail et avec le passage aux IAP, je ne voulais pas que les utilisateurs existants paient à nouveau, donc vous avez PHR+ gratuitement. En retour, j'apprécierais une review dans l'App Store ou un petit don 😊 Sinon, c'est ok aussi ! Profitez de l'app. - Joost
it: Grazie mille per aver scaricato/acquistato l'app prima del grande aggiornamento v6. Costruire v6 è stato un lavoro enorme e con il passaggio agli IAP, non volevo che gli utenti esistenti pagassero di nuovo, quindi hai PHR+ gratis. In cambio, apprezzerei una recensione nell'App Store o una piccola donazione 😊 Se non puoi, va bene lo stesso! Goditi l'app. - Joost
nb: Tusen takk for at du lastet ned/kjøpte appen før den store v6-oppdateringen. Å bygge v6 var en enorm oppgave (jeg jobber fortsatt med å få tilbake manglende funksjoner fra v5 som ikke rakk første utgivelse), og med overgangen til IAP ønsket jeg ikke at eksisterende brukere skulle betale igjen, derfor fikk du PHR+ gratis. Til gjengjeld hadde jeg satt stor pris på om du legger igjen en vurdering i App Store eller en liten donasjon for å støtte arbeidet mitt 😊 Hvis du ikke kan, er det helt greit! Kos deg med appen. - Joost
nl: Heel erg bedankt voor het downloaden/aanschaffen van de app vóór de grote v6-update. Het bouwen van v6 was een enorme taak (ik ben nog steeds bezig met het terugbrengen van ontbrekende functies uit v5 die niet in deze eerste release zitten) en met de overstap naar IAP’s wilde ik niet dat bestaande gebruikers opnieuw zouden moeten betalen, daarom krijg je PHR+ gratis. Als dank zou ik het enorm waarderen als je een recensie achterlaat in de App Store of een kleine donatie doet ter ondersteuning van mijn werk 😊 Als dat niet mogelijk is, is dat ook helemaal prima! Geniet van de app. - Joost
pl: Bardzo dziękuję za pobranie/zakup aplikacji przed dużą aktualizacją v6. Budowanie v6 było ogromnym przedsięwzięciem i przy przejściu na IAP nie chciałem, aby istniejący użytkownicy płacili ponownie, dlatego dostałeś PHR+ za darmo. W zamian doceniłbym recenzję w App Store lub małą dotację 😊 Jeśli nie możesz, to też ok! Ciesz się aplikacją. - Joost
pt_br: Muito obrigado por baixar/comprar o app antes da grande atualização v6. Construir o v6 foi um trabalho enorme e com a mudança para IAPs, não queria que usuários existentes pagassem novamente, por isso você ganhou PHR+ de graça. Em troca, agradeceria uma avaliação na App Store ou uma pequena doação 😊 Se não puder, tudo bem também! Aproveite o app. - Joost
tr: Büyük v6 güncellemesinden önce uygulamayı indirdiğiniz/satın aldığınız için çok teşekkürler. v6'yı inşa etmek devasa bir işti ve IAP'lere geçişle mevcut kullanıcıların tekrar ödeme yapmasını istemedim, bu yüzden PHR+'ı ücretsiz aldınız. Karşılığında App Store'da bir inceleme veya küçük bir bağış yaparsanız çok memnun olurum 😊 Yapamazsanız, sorun değil! Uygulamanın keyfini çıkarın. - Joost

source: Thank you!
de: Danke!
es: ¡Gracias!
fr: Merci !
it: Grazie!
nb: Takk!
nl: Bedankt!
pt_br: Obrigado!

source: Thank you! ❤️
da: Tak! ❤️
de: Danke! ❤️
es: ¡Gracias! ❤️
fr: Merci ! ❤️
it: Grazie! ❤️
nb: Takk! ❤️
nl: Bedankt! ❤️
pl: Dziękuję! ❤️
pt_br: Obrigado! ❤️
tr: Teşekkürler! ❤️

source: The DHCPv4 rapid commit option allows the Pi-hole DHCP server to assign an IP address to a client right away. This can notably speed up the address assignment process and you will notice, e.g., faster WiFi joins in your network. This option should only be enabled if the Pi-hole DHCP server is the only DHCP server in your network.
da: The DHCPv4 rAPId commit option Tillads the Pi-hole DHCP Server to assign an IP Tilføjress to a Klient right away. This can Nejtably speed up the Tilføjress assignment process and you will Nejtice, e.g., faster WiFi joins in your Netværk. This option should only be Aktiveret if the Pi-hole DHCP Server is the only DHCP Server in your Netværk.
de: Die DHCPv4 Rapid Commit-Option ermöglicht es dem Pi-hole DHCP-Server, einem Client sofort eine IP-Adresse zuzuweisen. Dies kann den Adresszuweisungsprozess erheblich beschleunigen. Diese Option sollte nur aktiviert werden, wenn der Pi-hole DHCP-Server der einzige DHCP-Server in deinem Netzwerk ist.
es: La opción de confirmación rápida DHCPv4 permite al servidor DHCP de Pi-hole asignar una dirección IP a un cliente de inmediato. Esto puede acelerar notablemente el proceso de asignación de direcciones y notarás, por ejemplo, uniones WiFi más rápidas en tu red. Esta opción solo debe habilitarse si el servidor DHCP de Pi-hole es el único servidor DHCP en tu red.
fr: L'option DHCPv4 commit rapide permet au serveur DHCP Pi-hole d'attribuer immédiatement une adresse IP à un client. Cela peut notamment accélérer le processus d'attribution d'adresses et vous remarquerez, par ex., des connexions WiFi plus rapides dans votre réseau. Cette option ne doit être activée que si le serveur DHCP Pi-hole est le seul serveur DHCP de votre réseau.
it: L'opzione DHCPv4 rapid commit permette al server DHCP Pi-hole di assegnare immediatamente un indirizzo IP a un client. Questo può velocizzare notevolmente il processo di assegnazione degli indirizzi e noterai, ad esempio, connessioni WiFi più veloci nella tua rete. Questa opzione dovrebbe essere abilitata solo se il server DHCP Pi-hole è l'unico server DHCP nella tua rete.
nb: DHCPv4 rapid commit gjør at Pi-hole DHCP-serveren kan tildele en IP-adresse til en klient umiddelbart. Dette kan merkbart fremskynde adressefordelingen, for eksempel raskere WiFi-tilkoblinger i nettverket ditt. Aktiver bare dette hvis Pi-hole DHCP-serveren er den eneste DHCP-serveren i nettverket ditt.
nl: De DHCPv4 rapid commit-optie stelt de Pi-hole DHCP-server in staat om direct een IP-adres aan een client toe te wijzen. Dit kan het adresstoewijzingsproces aanzienlijk versnellen en je zult bijvoorbeeld snellere WiFi-verbindingen in je netwerk opmerken. Deze optie mag alleen worden ingeschakeld als de Pi-hole DHCP-server de enige DHCP-server in je netwerk is.
pl: The DHCPv4 rAPId commit option Zezwóls the Pi-hole DHCP Serwer to assign an IP Dodajress to a Klient right away. This can Nietably speed up the Dodajress assignment process and you will Nietice, e.g., faster WiFi joins in your Sieć. This option should only be Włączone if the Pi-hole DHCP Serwer is the only DHCP Serwer in your Sieć.
pt_br: A opção DHCPv4 rapid commit permite que o servidor DHCP do Pi-hole atribua um endereço IP a um cliente imediatamente. Isso pode acelerar notavelmente o processo de atribuição de endereços e você notará, por exemplo, conexões WiFi mais rápidas na sua rede. Esta opção só deve ser ativada se o servidor DHCP do Pi-hole for o único servidor DHCP na sua rede.
tr: The DHCPv4 rAPId commit option İzin vers the Pi-hole DHCP Sunucu to assign an IP Ekleress to a İstemci right away. This can Hayırtably speed up the Ekleress assignment process and you will Hayırtice, e.g., faster WiFi joins in your Ağ. This option should only be Etkin if the Pi-hole DHCP Sunucu is the only DHCP Sunucu in your Ağ.

source: The DNS domains for your Pi-hole. If no domain is specified and you are using Pi-hole's DHCP server, then any hostnames with a domain part (i.e., with a period) will be disallowed. If a domain is specified, then hostnames with a domain parts matching the domain here are allowed. In addition, when a suffix is set then hostnames without a domain part have the suffix added as an optional domain part.
da: The DNS Domæner for your Pi-hole. If Nej Domæne is specified and you are using Pi-hole's DHCP Server, then any hostnames with a Domæne part (i.e., with a period) will be disTilladt. If a Domæne is specified, then hostnames with a Domæne parts matching the Domæne here are Tilladt. In Tilføjition, when a suffix is set then hostnames without a Domæne part have the suffix Tilføjed as an valgfri Domæne part.
de: Die DNS-Domains für dein Pi-hole. Wenn keine Domain angegeben ist und du den DHCP-Server von Pi-hole verwendest, werden Hostnamen mit einem Domain-Teil (d.h. mit einem Punkt) nicht zugelassen. Wenn eine Domain angegeben ist, sind Hostnamen mit Domain-Teilen erlaubt, die hier übereinstimmen.
es: Los dominios DNS para tu Pi-hole. Si no se especifica ningún dominio y estás usando el servidor DHCP de Pi-hole, entonces cualquier nombre de host con una parte de dominio (es decir, con un punto) no estará permitido. Si se especifica un dominio, entonces los nombres de host con partes de dominio que coincidan con el dominio aquí están permitidos. Además, cuando se establece un sufijo, los nombres de host sin una parte de dominio tienen el sufijo añadido como una parte de dominio opcional.
fr: Les domaines DNS pour votre Pi-hole. Si aucun domaine n'est spécifié et que vous utilisez le serveur DHCP de Pi-hole, alors tout nom d'hôte avec une partie de domaine (c.-à-d. avec un point) sera refusé. Si un domaine est spécifié, alors les noms d'hôte avec des parties de domaine correspondant au domaine ici sont autorisés. De plus, lorsqu'un suffixe est défini, les noms d'hôte sans partie de domaine ont le suffixe ajouté comme partie de domaine optionnelle.
it: I domini DNS per il tuo Pi-hole. Se non viene specificato alcun dominio e stai usando il server DHCP di Pi-hole, qualsiasi hostname con una parte di dominio (cioè con un punto) sarà disallowato. Se viene specificato un dominio, gli hostname con parti di dominio corrispondenti al dominio qui sono permessi. Inoltre, quando viene impostato un suffisso, gli hostname senza parte di dominio avranno il suffisso aggiunto come parte di dominio opzionale.
nb: DNS-domenene for Pi-hole. Hvis ingen domene er angitt og du bruker Pi-holes DHCP-server, vil vertsnavn med en domenedel (altså med punktum) ikke tillates. Hvis et domene er angitt, tillates vertsnavn med domenedeler som matcher domenet her. Når et suffiks settes, får vertsnavn uten domenedel suffikset lagt til som en valgfri domenedel.
nl: De DNS-domeinen voor je Pi-hole. Als er geen domein is opgegeven en je de DHCP-server van Pi-hole gebruikt, worden hostnamen met een domeingedeelte (d.w.z. met een punt) niet toegestaan. Als er een domein is opgegeven, worden hostnamen met een domeingedeelte dat overeenkomt met het domein hier toegestaan. Bovendien, wanneer een achtervoegsel is ingesteld, wordt het achtervoegsel toegevoegd als een optioneel domeingedeelte voor hostnamen zonder domeingedeelte.
pl: The DNS Domeny for your Pi-hole. If Nie Domena is specified and you are using Pi-hole's DHCP Serwer, then any hostnames with a Domena part (i.e., with a period) will be disDozwolone. If a Domena is specified, then hostnames with a Domena parts matching the Domena here are Dozwolone. In Dodajition, when a suffix is set then hostnames without a Domena part have the suffix Dodajed as an opcjonalne Domena part.
pt_br: Os domínios DNS do seu Pi-hole. Se nenhum domínio for especificado e você estiver usando o servidor DHCP do Pi-hole, quaisquer hostnames com uma parte de domínio (ou seja, com um ponto) serão rejeitados. Se um domínio for especificado, hostnames com partes de domínio correspondentes ao domínio aqui são permitidos. Além disso, quando um sufixo é definido, hostnames sem parte de domínio têm o sufixo adicionado como parte de domínio opcional.
tr: The DNS Alan adları for your Pi-hole. If Hayır Alan adı is specified and you are using Pi-hole's DHCP Sunucu, then any hostnames with a Alan adı part (i.e., with a period) will be disİzin verildi. If a Alan adı is specified, then hostnames with a Alan adı parts matching the Alan adı here are İzin verildi. In Ekleition, when a suffix is set then hostnames without a Alan adı part have the suffix Ekleed as an isteğe bağlı Alan adı part.

source: The comment will be added to all entries.
da: The comment will be Tilføjed to Alle entries.
de: Der Kommentar wird zu allen Einträgen hinzugefügt.
es: El comentario se añadirá a todas las entradas.
fr: Le commentaire sera ajouté à toutes les entrées.
it: Il commento sarà aggiunto a tutte le voci.
nb: Kommentaren legges til i alle oppføringer.
nl: De opmerking wordt toegevoegd aan alle items.
pl: The comment will be Dodajed to Wszystko entries.
pt_br: O comentário será adicionado a todas as entradas.
tr: The comment will be Ekleed to Tümü entries.

source: The expected format is `IP#port`, where the `port` is optional (defaults to 53).
da: The expected format is `IP#Port`, where the `Port` is valgfri (Standards to 53).
de: Das erwartete Format ist `IP#Port`, wobei der `Port` optional ist (Standard: 53).
es: El formato esperado es `IP#puerto`, donde el `puerto` es opcional (por defecto es 53).
fr: Le format attendu est `IP#port`, où le `port` est optionnel (53 par défaut).
it: Il formato previsto è `IP#porta`, dove la `porta` è opzionale (predefinita 53).
nb: Forventet format er `IP#port`, der `port` er valgfritt (standard 53).
nl: Het verwachte formaat is `IP#poort`, waarbij de `poort` optioneel is (de standaard is 53).
pl: The expected format is `IP#Port`, where the `Port` is opcjonalne (Domyślnys to 53).
pt_br: O formato esperado é `IP#porta`, onde a `porta` é opcional (padrão 53).
tr: The expected format is `IP#Port`, where the `Port` is isteğe bağlı (Varsayılans to 53).

source: The lease time can be in seconds, minutes (e.g., "45m"), hours (e.g., "1h"), days (like "2d"), or even weeks ("1w"). If no lease time is specified (empty), dnsmasq's default lease time is one hour for IPv4 and one day for IPv6. You may also use "infinite" as string but be aware of the drawbacks: assigned addresses are will only be made available again after the lease time has passed or when leases are manually deleted below.
da: The lease time can be in sekunder, minutter (e.g., "45m"), timer (e.g., "1h"), dage (like "2d"), or even uges ("1w"). If Nej lease time is specified (empty), DNSmasq's Standard lease time is one time for IPv4 and one dag for IPv6. You may also use "infinite" as string but be aware of the drawbacks: assigned Tilføjresses are will only be made available again after the lease time has passed or when leases are Manuelly Sletd below.
de: Die Lease-Zeit kann in Sekunden, Minuten (z.B. "45m"), Stunden (z.B. "1h"), Tagen (wie "2d") oder sogar Wochen ("1w") angegeben werden. Wenn keine Lease-Zeit angegeben ist (leer), beträgt die Standard-Lease-Zeit von dnsmasq eine Stunde für IPv4 und einen Tag für IPv6.
es: El tiempo de concesión puede ser en segundos, minutos (por ejemplo, "45m"), horas (por ejemplo, "1h"), días (como "2d"), o incluso semanas ("1w"). Si no se especifica ningún tiempo de concesión (vacío), el tiempo de concesión predeterminado de dnsmasq es una hora para IPv4 y un día para IPv6. También puedes usar "infinite" como cadena, pero ten en cuenta las desventajas: las direcciones asignadas solo estarán disponibles nuevamente después de que haya pasado el tiempo de concesión o cuando las concesiones se eliminen manualmente a continuación.
fr: La durée du bail peut être en secondes, minutes (par ex. « 45m »), heures (par ex. « 1h »), jours (comme « 2d »), ou même semaines (« 1w »). Si aucune durée de bail n'est spécifiée (vide), la durée de bail par défaut de dnsmasq est d'une heure pour IPv4 et d'un jour pour IPv6. Vous pouvez également utiliser « infinite » comme chaîne mais soyez conscient des inconvénients : les adresses attribuées ne seront à nouveau disponibles qu'après l'expiration de la durée du bail ou lorsque les baux sont supprimés manuellement ci-dessous.
it: Il tempo di lease può essere in secondi, minuti (es. "45m"), ore (es. "1h"), giorni (come "2d"), o anche settimane ("1w"). Se non viene specificato alcun tempo di lease (vuoto), il tempo di lease predefinito di dnsmasq è un'ora per IPv4 e un giorno per IPv6. Puoi anche usare "infinite" come stringa ma fai attenzione agli svantaggi: gli indirizzi assegnati saranno resi nuovamente disponibili solo dopo che il tempo di lease è trascorso o quando i lease vengono eliminati manualmente sotto.
nb: Leietiden kan være i sekunder, minutter (f.eks. "45m"), timer (f.eks. "1h"), dager (f.eks. "2d") eller uker ("1w"). Hvis leietid ikke er angitt (tomt), er dnsmasqs standard én time for IPv4 og én dag for IPv6. Du kan også bruke "infinite", men merk ulempene: tildelte adresser blir bare tilgjengelige igjen etter at leietiden er utløpt eller når leier slettes manuelt nedenfor.
nl: De leasetijd kan in seconden, minuten (bijv. “45m”), uren (bijv. “1u”), dagen (zoals “2d”) of zelfs weken (“1w”) zijn. Als er geen leasetijd wordt opgegeven (leeg), is de standaard leasetijd van dnsmasq één uur voor IPv4 en één dag voor IPv6. Je kunt ook “oneindig” als string gebruiken, maar wees je bewust van de nadelen: toegewezen adressen zullen pas weer beschikbaar worden nadat de leasetijd is verstreken of wanneer leasebestanden handmatig hieronder worden verwijderd.
pl: The lease time can be in sekund, minut (e.g., "45m"), godzin (e.g., "1h"), dni (like "2d"), or even tydzieńs ("1w"). If Nie lease time is specified (empty), DNSmasq's Domyślny lease time is one godzina for IPv4 and one dzień for IPv6. You may also use "infinite" as string but be aware of the drawbacks: assigned Dodajresses are will only be made available again after the lease time has passed or when leases are Ręcznyly Usuńd below.
pt_br: O tempo de concessão pode ser em segundos, minutos (ex: "45m"), horas (ex: "1h"), dias (como "2d"), ou até semanas ("1w"). Se nenhum tempo de concessão for especificado (vazio), o tempo de concessão padrão do dnsmasq é uma hora para IPv4 e um dia para IPv6. Você também pode usar "infinite" como string, mas esteja ciente das desvantagens: endereços atribuídos só serão disponibilizados novamente após o tempo de concessão ter passado ou quando as concessões forem excluídas manualmente abaixo.
tr: The lease time can be in saniye, dakika (e.g., "45m"), saat (e.g., "1h"), gün (like "2d"), or even haftas ("1w"). If Hayır lease time is specified (empty), DNSmasq's Varsayılan lease time is one saat for IPv4 and one gün for IPv6. You may also use "infinite" as string but be aware of the drawbacks: assigned Ekleresses are will only be made available again after the lease time has passed or when leases are Manuelly Sild below.

source: The original enddate when blocking would be enabled again.
da: The original enddate when BlOKéring would be Aktiveret again.
de: Das ursprüngliche Enddatum, an dem die Blockierung wieder aktiviert werden würde.
es: La fecha final original cuando el bloqueo se habilitaría de nuevo.
fr: La date de fin originale à laquelle le blocage serait réactivé.
it: La data di fine originale quando il blocco sarebbe stato riabilitato.
nb: Opprinnelig sluttdato når blokkering ville blitt aktivert igjen.
nl: De oorspronkelijke einddatum wanneer blokkeren weer ingeschakeld zou worden.
pl: The original enddate when ZablOKujing would be Włączone again.
pt_br: A data final original quando o bloqueio seria reativado.
tr: The original enddate when Engelleing would be Etkin again.

source: The red options are dangerous on devices directly connected to the Internet such as cloud instances and are only safe if your Pi-hole is properly firewalled.
da: The red options are dangerous on devices directly forbundet to the Internet such as cloud Instanser and are only safe if your Pi-hole is properly firewAlleed.
de: Die roten Optionen sind gefährlich auf Geräten, die direkt mit dem Internet verbunden sind, und sind nur sicher, wenn dein Pi-hole ordnungsgemäß durch eine Firewall geschützt ist.
es: Las opciones rojas son peligrosas en dispositivos conectados directamente a Internet, como instancias en la nube, y solo son seguras si tu Pi-hole tiene un firewall adecuado.
fr: Les options rouges sont dangereuses sur les appareils directement connectés à Internet comme les instances cloud et ne sont sûres que si votre Pi-hole est correctement protégé par un pare-feu.
it: Le opzioni rosse sono pericolose su dispositivi connessi direttamente a Internet come istanze cloud e sono sicure solo se il tuo Pi-hole è protetto da un firewall adeguato.
nb: De røde alternativene er farlige på enheter som er direkte koblet til internett, som skytjenester, og er bare trygge hvis Pi-hole er riktig brannmur-sikret.
nl: De rode opties zijn gevaarlijk op apparaten die direct verbonden zijn met het internet, zoals cloudinstanties, en zijn alleen veilig als je Pi-hole goed gefirewalled is.
pl: The red options are dangerous on devices directly połączoNie to the Internet such as cloud Instancje and are only safe if your Pi-hole is properly firewWszystkoed.
pt_br: As opções em vermelho são perigosas em dispositivos conectados diretamente à Internet, como instâncias na nuvem, e só são seguras se seu Pi-hole estiver protegido por firewall adequadamente.
tr: The red options are dangerous on devices directly bağlandı to the Internet such as cloud Örnekler and are only safe if your Pi-hole is properly firewTümüed.
