Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

# 5NF9k6
source: Blocking is disabled.
de: Sperrung ist deaktiviert.
es: El bloqueo está desactivado.
fr: Le blocage est désactivé.
it: Il blocco è disabilitato.
nb: Blokkering er deaktivert.
nl: Blokkeren is uitgeschakeld.
pl: Blokowanie jest wyłączone.
pt_br: Bloqueamento desabilitado.

# 5ojS3R
source: Disable Blocking
de: Sperrung deaktivieren
es: Desactivar bloqueo
fr: Désactiver le blocage
it: Disabilita il blocco
nb: Deaktiver blokkering
nl: Schakel blokkeren uit
pl: Wyłącz blokowanie
pt_br: Desabilitar Bloqueamento

# 9FPMmR
source: ${displayName} can’t be negative.
de: ${displayName} kann nicht negativ sein.
es: ${displayName} no puede ser negativo.
fr: ${displayName} ne peut pas être négatif.
it: ${displayName} non può essere negativo.
nb: ${displayName} kan ikke være negativ.
nl: ${displayName} kan niet negatief zijn.
pl: ${displayName} nie może być ujemne.
pt_br: ${displayName} não pode ser negativo.

# 52ZpIp
source: Enable blocking of all Pi-hole instances.
de: Aktiviere Sperrung auf allen Pi-hole-Instanzen.
es: Activar bloqueo de todas las instancias de Pi-hole.
fr: Activer le blocage de toutes les instances Pi-hole.
it: Abilita il blocco su tutte le istanze di Pi-hole.
nb: Aktiver blokkering av alle Pi-hole-instanser.
nl: Schakel blokkeren in voor alle Pi-hole instanties.
pl: Włącz blokowanie wszystkich instancji Pi-hole.
pt_br: Habilitar bloqueamento em todas as instâncias Pi-hole.

# DV9FMe
source: ${displayName} can’t be lower than ${minimumValue}.
de: ${displayName} kann nicht kleiner sein als ${minimumValue}.
es: ${displayName} no puede ser menor que ${minimumValue}.
fr: ${displayName} ne peut pas être inférieur à ${minimumValue}.
it: ${displayName} non può essere minore di ${minimumValue}.
nb: ${displayName} kan ikke være lavere enn ${minimumValue}.
nl: ${displayName} kan niet lager zijn dan ${minimumValue}.
pl: ${displayName} nie może być mniejsze niż ${minimumValue}.
pt_br: ${displayName} não pode ser menor que ${minimumValue}.

# M5KC9R
source: ${displayName} can’t be higher than ${maximumValue}.
de: ${displayName} kann nicht größer sein als ${maximumValue}.
es: ${displayName} no puede ser mayor que ${maximumValue}.
fr: ${displayName} ne peut pas être supérieure à ${maximumValue}.
it: ${displayName} non può essere maggiore di ${maximumValue}.
nb: ${displayName} kan ikke være høyere enn ${maximumValue}.
nl: ${displayName} kan niet hoger zijn dan ${maximumValue}.
pl: ${displayName} nie może być większe niż ${maximumValue}.
pt_br: ${displayName} não pode ser maior que ${maximumValue}.

# NCc7a7
source: Duration (seconds)
de: Dauer (Sekunden)
es: Duración (segundos)
fr: Durée (seconds)
it: Durata (seconds)
nb: Varighet (sekunder)
nl: Duur (seconden)
pl: Czas trwania (sekundy)
pt_br: Duração (segundos)

# ONPW00
source: Something went wrong.
de: Irgendwas ist schief gelaufen.
es: Algo salió mal.
fr: Quelque chose s'est mal passé.
it: Qualcosa è andato storto.
nb: Noe gikk galt.
nl: Er is iets fout gegaan.
pl: Coś poszło nie tak.
pt_br: Algo deu errado.

# Q3m6RA
source: Enable Blocking
de: Aktiviere Sperrung
es: Activar bloqueo
fr: Activer le blocage
it: Abilita il blocco
nb: Aktiver blokkering
nl: Schakel blokkeren in
pl: Włącz blokowanie
pt_br: Habilitar Bloqueamento

# ReHHsS
source: For what duration (in seconds)?
de: Für wie lange (in Sekunden)?
es: ¿Por cuánta duración (en segundos)?
fr: Pour quelle durée (en secondes) ?
it: Per quanto tempo (in secondi)?
nb: For hvilken varighet (i sekunder)?
nl: Voor hoe lang (in seconden)?
pl: Na jaki czas (w sekundach)?
pt_br: Qual duração (em segundos)?

# WEZcVp
source: Something went wrong.
de: Irgendwas ist schief gelaufen.
es: Algo salió mal.
fr: Quelque chose s'est mal passé.
it: Qualcosa è andato storto.
nb: Noe gikk galt.
nl: Er is iets fout gegaan.
pl: Coś poszło nie tak.
pt_br: Algo deu errado.

# ZGxE4l
source: Blocking is enabled.
de: Sperrung ist aktiviert.
es: El bloqueo está activado.
fr: Le blocage est actif.
it: Il blocco è abilitato.
nb: Blokkering er aktivert.
nl: Blokkeren is ingeschakeld.
pl: Blokowanie jest włączone.
pt_br: Bloqueamento habilitado.

# bsYmWU
source: Blocking is enabled.
de: Sperrung ist aktiviert.
es: El bloqueo está activado.
fr: Le blocage est actif.
it: Il blocco è abilitato.
nb: Blokkering er aktivert.
nl: Blokkeren is ingeschakeld.
pl: Blokowanie jest włączone.
pt_br: Bloqueamento habilitado.

# fh8rEK
source: Disable blocking of all Pi-hole instances for a certain duration.
de: Deaktiviere Sperrung auf allen Pi-hole-Instanzen für eine bestimmte Dauer.
es: Desactivar el bloqueo de todas las instancias de Pi-hole por una duración determinada.
fr: Désactiver le blocage Pi-hole pour toutes les instances pour une certaine durée.
it: Disabilita il blocco di tutte le istanze Pi-hole per una determinata durata.
nb: Deaktiver blokkering av alle Pi-hole-instanser for en viss periode.
nl: Schakel blokkeren uit voor alle Pi-hole instanties voor een bepaalde duur.
pl: Wyłącz blokowanie wszystkich instancji Pi-hole na określony czas.
pt_br: Desabilitar bloqueamento de todas as instâncias Pi-hole por um tempo específico.

# qJR6Qa
source: Result
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato
nb: Resultat
nl: Resultaat
pl: Wynik
pt_br: Resultado

# y2Dkc8
source: Result
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato
nb: Resultat
nl: Resultaat
pl: Wynik
pt_br: Resultado

# zI7r5m
source: Blocking is disabled.
de: Sperrung ist deaktiviert.
es: El bloqueo está desactivado.
fr: Le blocage est désactivé.
it: Il blocco è disabilitato.
nb: Blokkering er deaktivert.
nl: Blokkeren is uitgeschakeld.
pl: Blokowanie jest wyłączone.
pt_br: Bloqueamento desabilitado.

# CFBundleDisplayName
source: Pi-hole Remote Widgets
es: Widgets de Pi-hole Remote
nb: Pi-hole Fjernstyring Widgets

# CFBundleName
source: Pi-hole Remote Widgets Watch
es: Widgets Watch de Pi-hole Remote

# CFBundleDisplayName
source: Pi-hole Remote Share Extension
es: Extensión para compartir de Pi-hole Remote
nb: Pi-hole Fjernstyring deleutvidelse

# CFBundleName
source: Pi-hole Remote Share Extension
es: Extensión para compartir de Pi-hole Remote
nb: Pi-hole Fjernstyring deleutvidelse

# NSHumanReadableCopyright
source: Copyright © 2026 RocketScience. All rights reserved.
es: Copyright © 2025 RocketScience. Todos los derechos reservados.
nb: Copyright © 2026 RocketScience. All rights reserved. Lagre
pt_br: Copyright © 2026 RocketScience. Todos os direitos reservados.

source: avg
da: gns
de: Ø
es: prom
fr: moy
it: med
nb: snitt Søk etter IP, vertsnavn eller MAC
nl: gem
pl: sr
pt_br: med
tr: ort

source: %@q/min
da: %@f/min
de: %@ Anf./Min
es: %@c/min
fr: %@r/min
it: %@r/min
nb: Sekunder %@q/min
pl: %@z/min
pt_br: %@c/min
tr: %@s/dk

source: AI services
da: AI-tjenester
es: Servicios de IA
fr: Services d'IA
it: Servizi AI
nb: KI-tjenester Valgt
pl: Usługi AI
pt_br: Serviços de IA
tr: Yapay zeka hizmetleri

source: Active Clients
da: Aktive klienter
de: Aktive Clients
es: Clientes activos
fr: Clients actifs
it: Client attivi
nb: Send varsler Aktive klienter
nl: Actieve Clients
pl: Aktywni klienci
pt_br: Clientes ativos
tr: Aktif istemciler

source: Active clients: %@
da: Aktive klienter: %@
de: Aktive Clients: %@
es: Clientes activos: %@
fr: Clients actifs: %@
it: Client attivi: %@
nb: Tjeneste Aktive klienter: %@
nl: Actieve clients: %@
pl: Aktywni klienci: %@
pt_br: Clientes ativos: %@
tr: Aktif istemciler: %@

# Active clients: %@ out of %@ total
source: Active clients: %1$@ out of %2$@ total
da: Aktive klienter: %1$@ ud af %2$@ i alt
de: Aktive Clients: %1$@ von %2$@ gesamt
es: Clientes activos: %1$@ de %2$@ total
fr: Clients actifs: %1$@ sur %2$@ au total
it: Client attivi: %1$@ su %2$@ totali
nb: Aktive klienter: %1$@ av %2$@ totalt Finner ikke kjøpet Tjenester som er slått PÅ, blokkeres fra nettverket ditt. Tjenester som er slått AV, forblir tilgjengelige.
nl: Active clients: %1$@ van de %2$@ totaal
pl: Aktywni klienci: %1$@ z %2$@ łącznie
pt_br: Clientes ativos: %1$@ de %2$@ total
tr: Aktif istemciler: %1$@ / %2$@ toplam

source: Add 5 minutes
da: Tilføj 5 minutter
de: 5 Minuten hinzufügen
es: Añadir 5 minutos
fr: Ajouter 5 minutes
it: Aggiungi 5 minuti
nb: Kanadisk fargeskjema Legg til 5 minutter SessionID: %@ Brun Avbryt
nl: Voeg 5 minuten toe
pl: Dodaj 5 minut
pt_br: Adicionar 5 minutos
tr: 5 dakika ekle

source: Add your Pi-hole instances on an iOS, iPadOS, or macOS device with version 6.2 or higher and make sure iCloud is enabled.
da: Tilføj dine Pi-hole-instanser på en iOS-, iPadOS- eller macOS-enhed med version 6.2 eller højere, og sørg for, at iCloud er aktiveret.
es: Añade tus instancias de Pi-hole en un dispositivo iOS, iPadOS o macOS con versión 6.2 o superior y asegúrate de que iCloud esté habilitado.
fr: Ajoutez vos instances Pi-hole sur un appareil iOS, iPadOS ou macOS avec la version 6.2 ou supérieure et assurez-vous que iCloud est activé.
it: Aggiungi le tue istanze Pi-hole su un dispositivo iOS, iPadOS o macOS con versione 6.2 o superiore e assicurati che iCloud sia abilitato.
nb: Innstillinger Kort Forretning og produktivitet Legg til Pi-hole-instansene dine på en iOS-, iPadOS- eller macOS-enhet med versjon 6.2 eller nyere, og sørg for at iCloud er aktivert. Del Pi-hole Remote Endre forhåndsinnstillinger for deaktiveringsvarighet på widgetene som har deaktiveringsknapper, som «Deaktiver» og «Statistikk og deaktiver». For å legge til nye forhåndsinnstillinger, gå til Innstillinger > Preferanser > Hjem > Varighetsforhåndsinnstillinger.
pl: Dodaj swoje instancje Pi-hole na urządzeniu iOS, iPadOS lub macOS w wersji 6.2 lub nowszej i upewnij się, że iCloud jest włączony.
pt_br: Adicione suas instâncias Pi-hole em um dispositivo iOS, iPadOS ou macOS com versão 6.2 ou superior e certifique-se de que o iCloud está ativado.
tr: Pi-hole sunucularınızı 6.2 veya üzeri sürüme sahip bir iOS, iPadOS veya macOS cihazına ekleyin ve iCloud'un etkin olduğundan emin olun.

source: Adlists
da: Annoncerlister
es: Listas de anuncios
fr: Listes de blocage
it: Liste annunci
nb: CNAME-poster Å endre appfargetone på macOS krever omstart av appen. Shopping Adlister
pl: Listy reklam
pt_br: Listas de anúncios
tr: Reklam listeleri

source: Allow-list
da: Tilladelsesliste
de: Allow-Liste
es: Lista de permitidos
fr: Liste blanche
it: Lista consentiti
nb: Fjern alle filtre Tillat-liste Vis «På ubestemt tid» CNAME: %@ Fjern filtre
pl: Lista dozwolonych
pt_br: Lista de permissões
tr: İzin listesi

source: Allowed
da: Tilladt
de: Erlaubt
es: Permitido
fr: Autorisé
it: Consentito
nb: Vis «Til i morgen» Klient Tillatt Mellomlager
nl: Toegestaan
pl: Dozwolone
pt_br: Permitido
tr: İzin verildi

source: Allowlist
da: Tilladelsesliste
es: Lista de permitidos
fr: Liste blanche
it: Lista consentiti
nb: Mellomlager (optimalisering) Klient-IP Tillatelsesliste Vis DNSSEC-status
pl: Lista dozwolonych
pt_br: Lista de permissões
tr: İzin listesi

source: Always Dark
da: Altid mørk
de: Immer dunkel
es: Siempre oscuro
fr: Toujours sombre
it: Sempre scuro
nb: Bufret Vis live-logg Klientadministrasjon Alltid mørk
nl: Altijd donker
pl: Zawsze ciemny
pt_br: Sempre escuro
tr: Her zaman koyu

source: Blocked
da: Blokeret
de: Blockiert
es: Bloqueado
fr: Bloqué
it: Bloccato
nb: Blokkert Klientnavn: '%@'... Vis appikoner Kan ikke redigeres.
nl: Geblokkeerd
pl: Zablokowane
pt_br: Bloqueado
tr: Engellendi

source: Blocked | Deny-list Exact
da: Blokeret | Blokeringsliste nøjagtig
de: Blockiert | Deny-Liste Exakt
es: Bloqueado | lista de denegación exacta
fr: Bloqué | Liste noire exacte
it: Bloccato | Lista negazione esatta
nb: Vis diagram Blokkert | Blokkeringsliste nøyaktig Klienter Finner ikke kjøpet Vis favoritter øverst
nl: Geblokkeerd | Deny-list Exact
pl: Zablokowane | Dokładna lista blokowanych
pt_br: Bloqueado | Lista de negação exata
tr: Engellendi | Tam engel listesi

source: Blocked | Deny-list Exact (CNAME)
da: Blokeret | Blokeringsliste nøjagtig (CNAME)
de: Blockiert | Deny-Liste Exakt (CNAME)
es: Bloqueado | lista de denegación exacta (CNAME)
fr: Bloqué | Liste noire exacte (CNAME)
it: Bloccato | Lista negazione esatta (CNAME)
nb: Canadisk fargeskjema Vis full funksjonssammenligning Klienter i gruppe Blokkert | Blokkeringsliste nøyaktig (CNAME)
nl: Geblokkeerd | Deny-list Exact (CNAME)
pl: Zablokowane | Dokładna lista blokowanych (CNAME)
pt_br: Bloqueado | Lista de negação exata (CNAME)
tr: Engellendi | Tam engel listesi (CNAME)

source: Blocked | Denylist Exact
da: Blokeret | Blokeringsliste nøjagtig
de: Blockiert | Denylist Exakt
es: Bloqueado | lista de denegación exacta
fr: Bloqué | Liste noire exacte
it: Bloccato | Lista negazione esatta
nb: Klienter kan beskrives ved IP, MAC eller vertsnavn. Vis vertsnavn Avbryt Blokkert | Blokkeringsliste nøyaktig Klienter: %@ Vis forklaring
nl: Geblokkeerd | Denylist Exact
pl: Zablokowane | Dokładna lista blokowanych
pt_br: Bloqueado | Lista de negação exata
tr: Engellendi | Tam engel listesi

source: Blocked | Denylist Exact (CNAME)
da: Blokeret | Blokeringsliste nøjagtig (CNAME)
de: Blockiert | Denylist Exakt (CNAME)
es: Bloqueado | lista de denegación exacta (CNAME)
fr: Bloqué | Liste noire exacte (CNAME)
it: Bloccato | Lista negazione esatta (CNAME)
nb: Vis metrikk Blokkert | Blokkeringsliste nøyaktig (CNAME) Lukk Endre forhåndsinnstillinger for deaktiveringsvarighet for widgeter med deaktiveringsknapper, som «Deaktiver» og «Statistikk og deaktiver». For å legge til nye forhåndsinnstillinger, gå til Innstillinger > Preferanser > Hjem > Varighetspresets.
nl: Geblokkeerd | Denylist Exact (CNAME)
pl: Zablokowane | Dokładna lista blokowanych (CNAME)
pt_br: Bloqueado | Lista de negação exata (CNAME)
tr: Engellendi | Tam engel listesi (CNAME)

source: Blocked | External IP
da: Blokeret | Ekstern IP
de: Blockiert | Externe IP
es: Bloqueado | IP externa
fr: Bloqué | IP externe
it: Bloccato | IP esterno
nb: Blokkert | Ekstern IP Å endre appfargetone på macOS krever omstart av appen. Kombiner instanser Vis på Hjem-fanen
nl: Geblokkeerd | Externe IP
pl: Zablokowane | Zewnętrzny IP
pt_br: Bloqueado | IP externo
tr: Engellendi | Harici IP

source: Blocked | External NULL
da: Blokeret | Ekstern NULL
de: Blockiert | Extern NULL
es: Bloqueado | NULL externo
fr: Bloqué | NULL externe
it: Bloccato | NULL esterno
nb: Kombiner instanser Vis svartid Diagram Blokkert | Ekstern NULL Kommentar
nl: Geblokkeerd | Extern NULL
pl: Zablokowane | Zewnętrzny NULL
pt_br: Bloqueado | NULL externo
tr: Engellendi | Harici NULL

source: Blocked | External NXRA
da: Blokeret | Ekstern NXRA
de: Blockiert | Extern NXRA
es: Bloqueado | NXRA externo
fr: Bloqué | NXRA externe
it: Bloccato | NXRA esterno
nb: Kommunikasjon Fjern alle filtre Blokkert | Ekstern NXRA Vis %@-kortet Kompaktmodus
nl: Geblokkeerd | Extern NXRA
pl: Zablokowane | Zewnętrzny NXRA
pt_br: Bloqueado | NXRA externo
tr: Engellendi | Harici NXRA

source: Blocked | Gravity
da: Blokeret | Gravity
de: Blockiert | Gravity
es: Bloqueado | Gravity
fr: Bloqué | Gravity
it: Bloccato | Gravity
nb: Kobler til: %@/... Vis versjon Blokkert | Gravity Tilkobling Klient Viser spørringer etter %@.
nl: Geblokkeerd | Gravity
pl: Zablokowane | Gravity
pt_br: Bloqueado | Gravity
tr: Engellendi | Gravity

source: Blocked | Gravity (CNAME)
da: Blokeret | Gravity (CNAME)
de: Blockiert | Gravity (CNAME)
es: Bloqueado | Gravity (CNAME)
fr: Bloqué | Gravity (CNAME)
it: Bloccato | Gravity (CNAME)
nb: Tilkoblingsfeil Blokkert | Gravity (CNAME) Sosiale nettverk Klient-ID Tilkobling OK
nl: Geblokkeerd | Gravity (CNAME)
pl: Zablokowane | Gravity (CNAME)
pt_br: Bloqueado | Gravity (CNAME)
tr: Engellendi | Gravity (CNAME)

source: Blocked | Regex
da: Blokeret | Regex
de: Blockiert | Regex
es: Bloqueado | Regex
fr: Bloqué | Regex
it: Bloccato | Regex
nb: Programvare og oppdateringer Kontakt Klient-IP Blokkert | Regex Innholdsleveringsnettverk Noe gikk galt
nl: Geblokkeerd | Regex
pl: Zablokowane | Regex
pt_br: Bloqueado | Regex
tr: Engellendi | Regex

source: Blocked | Regex (CNAME)
da: Blokeret | Regex (CNAME)
de: Blockiert | Regex (CNAME)
es: Bloqueado | Regex (CNAME)
fr: Bloqué | Regex (CNAME)
it: Bloccato | Regex (CNAME)
nb: Klient-IP: '%@'... Fortsett Noe gikk galt. Blokkert | Regex (CNAME) Kontroller blokkering av tjenester på Pi-hole. (Krever PHR+)
nl: Geblokkeerd | Regex (CNAME)
pl: Zablokowane | Regex (CNAME)
pt_br: Bloqueado | Regex (CNAME)
tr: Engellendi | Regex (CNAME)

source: Blocked: %@
da: Blokeret: %@
de: Blockiert: %@
es: Bloqueado: %@
fr: Bloqué: %@
it: Bloccato: %@
nb: Konvertert til: (\\.|^)%@$ Blokkert: %@ Sorter Kopier Klientnavn
nl: Geblokkeerd: %@
pl: Zablokowane: %@
pt_br: Bloqueado: %@
tr: Engellendi: %@

# Blocked: %@ (%@)
source: Blocked: %1$@ (%2$@)
da: Blokeret: %1$@ (%2$@)
de: Blockiert: %1$@ (%2$@)
es: Bloqueado: %1$@ (%2$@)
fr: Bloqué: %1$@ (%2$@)
it: Bloccato: %1$@ (%2$@)
nb: Kopier e-postadresse Sortert etter siste spørring Blokkert: %1$@ (%2$@) Klientnavn: '%@'... Kopier ID
nl: Geblokkeerd: %1$@ (%2$@)
pl: Zablokowane: %1$@ (%2$@)
pt_br: Bloqueado: %1$@ (%2$@)
tr: Engellendi: %1$@ (%2$@)

source: Blocking is enabled on all instances.
da: Blokering er aktiveret på alle instanser.
de: Blockierung ist auf allen Instanzen aktiviert.
es: El bloqueo está activado en todas las instancias.
fr: Le blocage est activé sur toutes les instances.
it: Il blocco è abilitato su tutte le istanze.
nb: KlientID Blokkering er aktivert på alle instanser. Kildeinstans
nl: Blokkeren is ingeschakeld voor alle instanties.
pl: Blokowanie jest włączone na wszystkich instancjach.
pt_br: O bloqueio está ativado em todas as instâncias.
tr: Engelleme tüm sunucularda etkin.

source: Blocking is enabled on instance %@.
da: Blokering er aktiveret på instans %@.
de: Blockierung ist auf Instanz %@ aktiviert.
es: El bloqueo está activado en la instancia %@.
fr: Le blocage est activé sur l'instance %@.
it: Il blocco è abilitato sull'istanza %@.
nb: Klienter Spesialdomene Blokkering er aktivert på instansen %@.
nl: Blokkeren is ingeschakeld voor instantie %@.
pl: Blokowanie jest włączone na instancji %@.
pt_br: O bloqueio está ativado na instância %@.
tr: %@ sunucusunda engelleme etkin.

source: Blocking is not enabled on all instances.
da: Blokering er ikke aktiveret på alle instanser.
de: Blockierung ist nicht auf allen Instanzen aktiviert.
es: El bloqueo no está activado en todas las instancias.
fr: Le blocage n'est pas activé sur toutes les instances.
it: Il blocco non è abilitato su tutte le istanze.
nb: Blokkering er ikke aktivert på alle instanser. Angi hvilke instans(er) som skal sjekkes. Klienter i gruppe
nl: Blokkeren is niet ingeschakeld voor alle instanties.
pl: Blokowanie nie jest włączone na wszystkich instancjach.
pt_br: O bloqueio não está ativado em todas as instâncias.
tr: Engelleme tüm sunucularda etkin değil.

source: Blocking is not enabled on instance %@.
da: Blokering er ikke aktiveret på instans %@.
de: Blockierung ist auf Instanz %@ nicht aktiviert.
es: El bloqueo no está activado en la instancia %@.
fr: Le blocage n'est pas activé sur l'instance %@.
it: Il blocco non è abilitato sull'istanza %@.
nb: Angi hvilke instans(er) som skal kontrolleres. Blokkering er ikke aktivert på instansen %@. Klienter kan beskrives med IP, MAC eller vertsnavn. Angi hvilke tjeneste(r) som skal veksles.
nl: Blokkeren is niet ingeschakeld voor instantie %@.
pl: Blokowanie nie jest włączone na instancji %@.
pt_br: O bloqueio não está ativado na instância %@.
tr: %@ sunucusunda engelleme etkin değil.

source: Blocklist
da: Blokeringsliste
es: Lista de bloqueo
fr: Liste de blocage
it: Lista di blocco
nb: Blokkeringsliste Hastighet Klienter kan beskrives med IP-adresser (IPv4 og IPv6 støttes), IP-undernett (CIDR-notasjon, som 192.168.2.0/24), MAC-adresser (for eksempel 12:34:56:78:9A:BC), vertsnavn (for eksempel localhost), eller grensesnittet de er koblet til (prefiks med kolon, som :eth0). Merk at identifisering via IP-adresser (inkludert subnett) foretrekkes fremfor MAC-adresse, vertsnavn eller grensesnitt, siden de to siste først blir tilgjengelige etter en stund. MAC-adressegjenkjenning fungerer dessuten bare for enheter som er maks ett nettverkshopp unna Pi-hole. Statistikk
pl: Lista blokowanych
pt_br: Lista de bloqueio
tr: Engel listesi

source: Blocklist: %@
da: Blokeringsliste: %@
es: Lista de bloqueo: %@
fr: Liste de blocage: %@
it: Lista di blocco: %@
nb: Blokkeringsliste: %@ Statistikk og deaktiver Klienter: %@
pl: Lista blokowanych: %@
pt_br: Lista de bloqueio: %@
tr: Engel listesi: %@

# Business &amp; productivity
source: Business & productivity
da: Forretning og produktivitet
es: Negocios y productividad
fr: Affaires & productivité
it: Business e produttività
nb: Statistikk- og deaktiveringswidget Klienter: %1$lld/%2$lld Forretning og produktivitet Statistikk med tilpassbare knapper for rask deaktivering av blokkering.
pl: Biznes i produktywność
pt_br: Negócios e produtividade
tr: İş ve verimlilik

source: Cache
es: Caché
nb: Lukk Status Mellomlager
pl: Pamięć podręczna
tr: Önbellek

source: Cache (optimizer)
da: Cache (optimering)
de: Cache (Optimierer)
es: Caché (optimizador)
fr: Cache (optimiseur)
it: Cache (ottimizzatore)
nb: Mellomlager (optimalisering) Strømmetjenester Slå sammen instanser
pl: Pamięć podręczna (optymalizator)
pt_br: Cache (otimizador)
tr: Önbellek (optimize edici)

source: Cached
da: Cachet
de: Gecacht
es: En caché
fr: En cache
it: In cache
nb: Abonnement fornyes automatisk med mindre automatisk fornyelse slås av minst 24 timer før slutten av gjeldende periode, og belastes iTunes-kontoen din. Du kan slå av automatisk fornyelse/administrere abonnement i iTunes-kontoinnstillingene etter kjøp. Bufret Slå sammen instanser
nl: Gecached
pl: Z pamięci podręcznej
pt_br: Em cache
tr: Önbellekte

source: Cached: %@
da: Cachet: %@
de: Gecacht: %@
es: En caché: %@
fr: En cache: %@
it: In cache: %@
nb: Kommentar Bufret: %@ Blokkering ble aktivert for %@.
nl: Gecached: %@
pl: Z pamięci podręcznej: %@
pt_br: Em cache: %@
tr: Önbellekte: %@

source: Chart
da: Diagram
de: Diagramm
es: Gráfico
fr: Graphique
it: Grafico
nb: Kommunikasjon Forslag Diagram
nl: Grafiek
pl: Wykres
pt_br: Gráfico
tr: Grafik

source: Client IP
da: Klient-IP
es: IP del cliente
fr: IP du client
it: IP client
nb: Klient-IP Synkroniser instanser Kobler til: %@/...
pl: IP klienta
pt_br: IP do cliente
tr: İstemci IP

source: Client Name
da: Klientnavn
es: Nombre del cliente
fr: Nom du client
it: Nome client
nb: Synkroniser adlister, domener og lokale DNS-poster mellom instanser. Klientnavn Tilkobling System
nl: Client naam
pl: Nazwa klienta
pt_br: Nome do cliente
tr: İstemci adı

source: Clients
da: Klienter
es: Clientes
it: Client
nb: Tilkoblingsfeil Systeminnstillinger Klienter
pl: Klienci
pt_br: Clientes
tr: İstemciler

source: Combine instances
da: Kombiner instanser
de: Instanzen kombinieren
es: Combinar instancias
fr: Combiner les instances
it: Combina istanze
nb: TOTP Tilkobling OK Slå sammen instanser TOTP-token (f.eks. «123456»)
nl: Combineer instanties
pl: Połącz instancje
pt_br: Combinar instâncias
tr: Sunucuları birleştir

source: Communication
da: Kommunikation
es: Comunicacion
it: Comunicazione
nb: TTL Kommunikasjon Innholdsleveringsnettverk
pl: Komunikacja
pt_br: Comunicação
tr: İletişim

source: Compact mode
da: Kompakt tilstand
de: Kompakter Modus
es: Modo compacto
fr: Mode compact
it: Modalità compatta
nb: Kompaktmodus Fortsett TTL (valgfritt)
nl: Compacte modus
pl: Tryb kompaktowy
pt_br: Modo compacto
tr: Kompakt mod
