Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: Explore all queries on your network and quickly block domains.
da: Explore Alle Forespørgsler on your Netværk and quickly BlOKér Domæner.
de: Erkunde alle Anfragen in deinem Netzwerk und blockiere Domains schnell.
es: Explora todas las consultas en tu red y bloquea dominios rápidamente.
fr: Explorez toutes les requêtes sur votre réseau et bloquez rapidement les domaines.
it: Esplora tutte le query sulla tua rete e blocca rapidamente i domini.
nb: Utforsk alle spørringer på nettverket og blokker domener raskt.
nl: Zie alle queries op je netwerk en blokkeer domeinen.
pl: Explore Wszystko Zapytania on your Sieć and quickly ZablOKuj Domeny.
pt_br: Explore todas as consultas na sua rede e bloqueie domínios rapidamente.
tr: Explore Tümü Sorgular on your Ağ and quickly Engelle Alan adları.

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
nb: Favoritter
nl: Favorieten
pt_br: Favoritos

source: Feature Overview
da: Funktionsoversigt
de: Funktionsübersicht
es: Resumen de funciones
fr: Aperçu des fonctionnalités
it: Panoramica funzioni
nb: Funksjonsoversikt
nl: Feature overzicht
pl: Przegląd funkcji
pt_br: Visão geral dos recursos
tr: Özellik Genel Bakışı

source: Filter
es: Filtrar
fr: Filtrer
it: Filtra
pl: Filtruj
pt_br: Filtrar
tr: Filtrele

# Filter &amp; Sort
source: Filter & Sort
de: Filtern & Sortieren
es: Filtrar y ordenar
fr: Filtrer et trier
it: Filtra e ordina
nb: Filtrer og sorter
nl: Filteren & Sorteren
pl: Filtruj & Sort
pt_br: Filtrar e Ordenar
tr: Filtrele & Sort

source: Filter by status
de: Nach Status filtern
es: Filtrar por estado
fr: Filtrer par statut
it: Filtra per stato
nb: Filtrer etter status
nl: Filter op status
pl: Filtruj by Status
pt_br: Filtrar por status
tr: Filtrele by Durum

source: Filtered by %@
de: Gefiltert nach %@
es: Filtrado por %@
fr: Filtré par %@
it: Filtrato per %@
nb: Filtrert etter %@
pl: Filtrujed by %@
pt_br: Filtrado por %@
tr: Filtreleed by %@

source: Filtered by `%@`
de: Gefiltert nach `%@`
es: Filtrado por `%@`
fr: Filtré par « %@ »
it: Filtrato per `%@`
nb: Filtrert etter `%@`
nl: Gefilterd op `%@`
pl: Filtrujed by `%@`
pt_br: Filtrado por `%@`
tr: Filtreleed by `%@`

source: First seen
de: Erstmals gesehen
es: Visto por primera vez
fr: Première vue
it: Prima visualizzazione
nb: Først sett
nl: Eerst gezien
pt_br: Visto pela primeira vez

source: Flags
es: Banderas
fr: Indicateurs
it: Flag
nb: Flagg

source: Flush
da: Tøm
de: Leeren
es: Limpiar
fr: Vider
it: Svuota
nb: Tøm
nl: Logs legen
pl: Wyczyść
pt_br: Limpar
tr: Temizle

source: Flush logs (last 24h)
da: Tøm Logs (last 24h)
de: Logs leeren (letzte 24 Std.)
es: Limpiar registros (últimas 24h)
fr: Vider les logs (dernières 24h)
it: Svuota log (ultime 24h)
nb: Tøm logger (siste 24 t)
nl: Logs legen (laatste 24u)
pl: Wyczyść Dzienniki (last 24h)
pt_br: Limpar logs (últimas 24h)
tr: Temizle Günlükler (last 24h)

source: Flush network table
da: Tøm Netværk table
de: Netzwerktabelle leeren
es: Limpiar tabla de red
fr: Vider la table réseau
it: Svuota tabella di rete
nb: Tøm nettverkstabell
nl: Netwerk tabel legen
pl: Wyczyść Sieć table
pt_br: Limpar tabela de rede
tr: Temizle Ağ table

source: Follow macOS preferences
de: macOS-Einstellungen folgen
es: Seguir preferencias de macOS
fr: Suivre les préférences macOS
it: Segui preferenze macOS
nb: Følg macOS-innstillinger
nl: Volg macOS voorkeuren
pt_br: Seguir preferências do macOS

source: Follow on X
de: Auf X folgen
es: Seguir en X
fr: Suivre sur X
it: Segui su X
nb: Følg på X
nl: Volg op X
pt_br: Seguir no X

source: For any reason
de: Aus beliebigem Grund
es: Por cualquier razón
fr: Pour n'importe quelle raison
it: Per qualsiasi motivo
nb: Uansett grunn
nl: Voor elke reden
pt_br: Por qualquer motivo

source: Force Watch Sync
da: Force Ur Sync
de: Watch-Sync erzwingen
es: Forzar sincronización de Watch
fr: Forcer la synchro Watch
it: Forza sincronizzazione Watch
nb: Tving Watch-synk
nl: Forceer watch sync
pl: Force Zegarek Sync
pt_br: Forçar Sincronização do Watch
tr: Force Saat Sync

source: Force Widget Refresh
da: Force Widget Opdater
de: Widget-Aktualisierung erzwingen
es: Forzar actualización de widget
fr: Forcer l'actualisation des widgets
it: Forza aggiornamento widget
nb: Tving oppdatering av widget
nl: Forceer widget refresh
pl: Force Widget Odśwież
pt_br: Forçar Atualização de Widgets
tr: Force Widget Yenile

source: Force a refresh to update the buttons. If this doesn't work, wait a while or try restarting your device.
da: Force a Opdater to Opdater the buttons. If this doesn't work, wait a while or try Genstarter your device.
de: Erzwinge eine Aktualisierung der Schaltflächen. Wenn das nicht funktioniert, warte eine Weile oder starte dein Gerät neu.
es: Fuerza una actualización para actualizar los botones. Si esto no funciona, espera un momento o intenta reiniciar tu dispositivo.
fr: Forcez une actualisation pour mettre à jour les boutons. Si cela ne fonctionne pas, attendez un moment ou essayez de redémarrer votre appareil.
it: Forza un aggiornamento per aggiornare i pulsanti. Se non funziona, attendi o prova a riavviare il dispositivo.
nb: Tving en oppdatering for å oppdatere knappene. Hvis dette ikke fungerer, vent litt eller prøv å starte enheten på nytt.
nl: Forceer een verversing om de knoppen bij te werken. Als dit niet werkt, wacht dan even of probeer je apparaat opnieuw op te starten.
pl: Force a Odśwież to Aktualizuj the buttons. If this doesn't work, wait a while or try PoNiewne uruchamianie your device.
pt_br: Force uma atualização para atualizar os botões. Se isso não funcionar, aguarde um momento ou tente reiniciar seu dispositivo.
tr: Force a Yenile to Güncelle the buttons. If this doesn't work, wait a while or try Yeniden başlatılıyor your device.

source: Free
da: Gratis
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratis
nb: Gratis
nl: Gratis
pl: Bezpłatne
pt_br: Grátis
tr: Ücretsiz

source: Get Lifetime PHR+
da: Få livstids PHR+
de: Lebenslang PHR+ kaufen
es: Obtener PHR+ de por vida
fr: Obtenir PHR+ à vie
it: Ottieni PHR+ a vita
nb: Skaff PHR+ for alltid
nl: Koop levenslang PHR+
pl: Uzyskaj dożywotnie PHR+
pt_br: Obter PHR+ Vitalício
tr: Ömür Boyu PHR+ Alın

source: Give Feedback
de: Feedback geben
es: Dar retroalimentación
fr: Donner un avis
it: Invia feedback
nb: Gi tilbakemelding
nl: Geef Feedback
pt_br: Enviar Feedback

source: Graphite
de: Graphit
es: Grafito
it: Grafite
nb: Grafitt
nl: Grafiet
pt_br: Grafite

source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
nb: Grønn
nl: Groen
pt_br: Verde

source: Group
da: Gruppe
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo
nb: Gruppe
nl: Groep
pl: Grupa
pt_br: Grupo
tr: Grup

source: Group assignment
da: Gruppe assignment
de: Gruppenzuweisung
es: Asignación de grupo
fr: Attribution de groupe
it: Assegnazione gruppo
nb: Gruppetildeling
nl: Groep toewijzing
pl: Grupa assignment
pt_br: Atribuição de grupo
tr: Grup assignment

source: Groups
da: Grupper
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
nb: Grupper
nl: Groepen
pl: Grupy
pt_br: Grupos
tr: Gruplar

source: Hardware Address
da: Hardware Tilføjress
de: Hardware-Adresse
es: Dirección de hardware
fr: Adresse matérielle
it: Indirizzo hardware
nb: Maskinvareadresse
nl: Hardware Adres
pl: Hardware Dodajress
pt_br: Endereço de Hardware
tr: Hardware Ekleress

source: Headers
de: Header
es: Encabezados
fr: En-têtes
it: Intestazioni
nb: Headere
pt_br: Cabeçalhos

source: Health
da: Sundhed
de: Zustand
es: Estado
fr: Santé
it: Stato
nb: Helse
pl: Stan
pt_br: Saúde
tr: Sağlık

source: Help
da: Hjælp
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
tr: Yardım

# Help &amp; Feedback
source: Help & Feedback
da: Hjælp & Feedback
de: Hilfe & Feedback
es: Ayuda y retroalimentación
fr: Aide et commentaires
it: Aiuto e feedback
nb: Hjelp og tilbakemelding
pl: Pomoc & Feedback
pt_br: Ajuda e Feedback
tr: Yardım & Feedback

source: Help translate the app
da: Hjælp translate the app
de: Hilf bei der Übersetzung der App
es: Ayuda a traducir la aplicación
fr: Aidez à traduire l'app
it: Aiuta a tradurre l'app
nb: Hjelp med å oversette appen
nl: Help de app te vertalen
pl: Pomoc translate the app
pt_br: Ajude a traduzir o app
tr: Yardım translate the app

source: Hi there, if you're seeing this it means that somehow the button to give you Lifetime PHR+ for free didn't work and you had to contact me. Sorry for that! To get access anyways, please enter the code I gave you here. Please do not share this code with others.
da: Hej, hvis du ser dette, betyder det at knappen til at give dig livstids PHR+ gratis ikke virkede. Beklager! For at få adgang, indtast koden jeg gav dig. Del venligst ikke denne kode.
de: Hallo! Wenn du das siehst, hat die Schaltfläche für kostenloses Lifetime PHR+ nicht funktioniert und du musstest mich kontaktieren. Entschuldigung! Um trotzdem Zugang zu erhalten, gib bitte den Code ein, den ich dir gegeben habe. Bitte teile diesen Code nicht mit anderen.
es: Hola, si ves esto significa que el botón para darte PHR+ de por vida gratis no funcionó. ¡Lo siento! Para obtener acceso, introduce el código que te di. Por favor, no compartas este código.
fr: Bonjour, si vous voyez ceci, le bouton pour obtenir PHR+ à vie gratuitement n'a pas fonctionné et vous avez dû me contacter. Désolé ! Pour obtenir l'accès, entrez le code que je vous ai donné. Merci de ne pas partager ce code.
it: Ciao, se vedi questo significa che il pulsante per darti PHR+ a vita gratis non ha funzionato. Mi scuso! Per ottenere l'accesso, inserisci il codice che ti ho dato. Per favore non condividere questo codice.
nb: Hei! Hvis du ser dette, betyr det at knappen som skulle gi deg livstids PHR+ gratis ikke fungerte, og du måtte kontakte meg. Beklager! For å få tilgang likevel, skriv inn koden jeg ga deg her. Del ikke denne koden med andre.
nl: Hoi! Als je dit ziet, betekent het dat de knop om je gratis Lifetime PHR+ te geven om de een of andere reden niet werkte en dat je contact met mij moest opnemen. Mijn excuses daarvoor! Om toch toegang te krijgen, voer je de code die ik je heb gegeven hier in. Deel deze code alsjeblieft niet met anderen.
pl: Cześć, jeśli to widzisz, przycisk darmowego dożywotniego PHR+ nie zadziałał. Przepraszam! Aby uzyskać dostęp, wpisz kod, który ci dałem. Proszę nie udostępniaj tego kodu.
pt_br: Olá, se você está vendo isso, o botão para dar PHR+ Vitalício grátis não funcionou. Desculpe! Para obter acesso, digite o código que eu te dei. Por favor, não compartilhe este código.
tr: Merhaba, bunu görüyorsanız ücretsiz Ömür Boyu PHR+ düğmesi çalışmadı. Özür dilerim! Erişim için size verdiğim kodu girin. Lütfen bu kodu paylaşmayın.

source: Hidden on Home-tab
da: Hidden on Hjem-tab
de: Auf Home-Tab ausgeblendet
es: Oculto en la pestaña de inicio
fr: Masqué sur l'onglet Accueil
it: Nascosto nella scheda Home
nb: Skjult på Hjem-fanen
nl: Verborgen op Home-tab
pl: Hidden on Strona główna-tab
pt_br: Oculto na aba Início
tr: Hidden on Ana Sayfa-tab

source: Hide
da: Skjul
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
nb: Skjul
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
tr: Gizle

source: Hide 'Blocked Services' entries
da: Skjul 'BlOKeret Services' entries
de: 'Blockierte Dienste'-Einträge ausblenden
es: Ocultar entradas de 'Servicios bloqueados'
fr: Masquer les entrées « Services bloqués »
it: Nascondi voci 'Servizi bloccati'
nb: Skjul "Blokkerte tjenester"-oppføringer
nl: Verberg ‘Blocked Services’ entries
pl: Ukryj 'ZablOKowane Services' entries
pt_br: Ocultar entradas de 'Serviços Bloqueados'
tr: Gizle 'Engellendi Services' entries

source: Hide on Home-tab
da: Skjul on Hjem-tab
de: Auf Home-Tab ausblenden
es: Ocultar en la pestaña de inicio
fr: Masquer sur l'onglet Accueil
it: Nascondi nella scheda Home
nb: Skjul på Hjem-fanen
nl: Verbergen op Home-tab
pl: Ukryj on Strona główna-tab
pt_br: Ocultar na aba Início
tr: Gizle on Ana Sayfa-tab

# Hide the %@ %@ card
source: Hide the %1$@ %2$@ card
da: Skjul the %1$@ %2$@ card
de: %1$@ %2$@-Karte ausblenden
es: Ocultar la tarjeta %1$@ %2$@
fr: Masquer la carte %@ %@
it: Nascondi la scheda %@ %@
nb: Skjul %1$@ %2$@-kortet
nl: Verberg het %1$@ %2$@ kaartje
pl: Ukryj the %1$@ %2$@ card
pt_br: Ocultar o cartão %1$@ %2$@
tr: Gizle the %1$@ %2$@ card

source: Hide the %@ card
da: Skjul the %@ card
de: %@-Karte ausblenden
es: Ocultar la tarjeta %@
fr: Masquer la carte %@
it: Nascondi la scheda %@
nb: Skjul %@-kortet
nl: Verberg het %@ kaartje
pl: Ukryj the %@ card
pt_br: Ocultar o cartão %@
tr: Gizle the %@ card

source: Hostname
da: Værtsnavn
es: Nombre de host
fr: Nom d'hôte
nb: Vertsnavn
nl: Hostnaam
pl: Nazwa hosta
tr: Ana Bilgisayar Adı

source: Hostname or IP
de: Hostname oder IP
es: Nombre de host o IP
fr: Nom d'hôte ou IP
it: Hostname o IP
nb: Vertsnavn eller IP
nl: Hostnaam of IP
pt_br: Hostname ou IP

source: Hostname or IP address
da: Hostname or IP Tilføjress
de: Hostname oder IP-Adresse
es: Nombre de host o dirección IP
fr: Nom d'hôte ou adresse IP
it: Hostname o indirizzo IP
nb: Vertsnavn eller IP-adresse
nl: Hostnaam of IP adres
pl: Hostname or IP Dodajress
pt_br: Hostname ou endereço IP
tr: Hostname or IP Ekleress

source: How to change
de: Wie ändern
es: Cómo cambiar
fr: Comment modifier
it: Come cambiare
nb: Hvordan endre
nl: Hoe te veranderen
pt_br: Como alterar

source: I can't find your purchase. Do you think this is incorrect? Please contact me through the 'Help & Feedback' button in settings.
da: Jeg kan ikke finde dit køb. Mener du det er forkert? Kontakt mig via 'Hjælp og feedback' knappen i indstillinger.
de: Ich kann deinen Kauf nicht finden. Denkst du, das ist falsch? Kontaktiere mich bitte über die Schaltfläche 'Hilfe & Feedback' in den Einstellungen.
es: No puedo encontrar tu compra. ¿Crees que es incorrecto? Contáctame a través del botón 'Ayuda y comentarios' en ajustes.
fr: Je ne trouve pas votre achat. Pensez-vous qu'il y a une erreur ? Contactez-moi via le bouton 'Aide et commentaires' dans les paramètres.
it: Non riesco a trovare il tuo acquisto. Pensi sia un errore? Contattami tramite il pulsante 'Aiuto e feedback' nelle impostazioni.
nb: Jeg finner ikke kjøpet ditt. Mener du dette er feil? Kontakt meg via "Hjelp og tilbakemelding"-knappen i innstillinger.
nl: Ik kan je aankoop niet vinden. Denk je dat dit niet klopt? Neem dan contact met me op via de knop ‘Hulp & feedback’ in de instellingen.
pl: Nie mogę znaleźć twojego zakupu. Uważasz, że to błąd? Skontaktuj się ze mną przez przycisk 'Pomoc i opinie' w ustawieniach.
pt_br: Não consigo encontrar sua compra. Acha que está incorreto? Entre em contato comigo pelo botão 'Ajuda e Feedback' nas configurações.
tr: Satın alımınızı bulamıyorum. Bunun yanlış olduğunu mu düşünüyorsunuz? Ayarlardaki 'Yardım ve Geri Bildirim' düğmesiyle iletişime geçin.

source: I see you don't have an active mail client on your device, please mail me with the request to join the TestFlight including a screenshot of this PHR+ screen so I can see you have purchased Pro. Please mail it to developer@rocketscience-it.nl!
da: Jeg ser du ikke har en aktiv mail-klient. Send mig en e-mail med et skærmbillede af denne PHR+ skærm for at bevise dit Pro-køb. Send til developer@rocketscience-it.nl!
de: Ich sehe, dass du keinen aktiven Mail-Client auf deinem Gerät hast. Bitte sende mir eine E-Mail mit der Anfrage, dem TestFlight beizutreten, einschließlich eines Screenshots dieses PHR+-Bildschirms, damit ich sehen kann, dass du Pro gekauft hast. Bitte sende es an developer@rocketscience-it.nl!
es: Veo que no tienes un cliente de correo activo. Envíame un correo con una captura de esta pantalla PHR+ para demostrar tu compra Pro. ¡Envía a developer@rocketscience-it.nl!
fr: Je vois que vous n'avez pas de client mail actif. Envoyez-moi un e-mail avec une capture d'écran de cet écran PHR+ pour prouver votre achat Pro. Envoyez à developer@rocketscience-it.nl !
it: Vedo che non hai un client mail attivo. Inviami un'email con uno screenshot di questa schermata PHR+ per dimostrare l'acquisto Pro. Invia a developer@rocketscience-it.nl!
nb: Jeg ser at du ikke har et aktivt e-postprogram på enheten. Send meg en e-post med forespørsel om å bli med i TestFlight, og legg ved et skjermbilde av denne PHR+-siden slik at jeg ser at du har kjøpt Pro. Send den til developer@rocketscience-it.nl!
nl: Ik zie dat je geen actieve mailapp op je apparaat hebt. Stuur me alsjeblieft een e-mail met het verzoek om deel te nemen aan TestFlight, inclusief een screenshot van dit PHR+-scherm zodat ik kan zien dat je Pro hebt aangeschaft. Stuur de e-mail naar developer@rocketscience-it.nl!
pl: Widzę, że nie masz aktywnego klienta poczty. Wyślij mi e-mail ze zrzutem ekranu tego ekranu PHR+, aby udowodnić zakup Pro. Wyślij na developer@rocketscience-it.nl!
pt_br: Vejo que você não tem um cliente de e-mail ativo. Envie-me um e-mail com uma captura de tela desta tela PHR+ para provar sua compra Pro. Envie para developer@rocketscience-it.nl!
tr: Aktif bir e-posta istemciniz olmadığını görüyorum. Pro satın alımınızı kanıtlamak için bu PHR+ ekranının ekran görüntüsüyle bana e-posta gönderin. developer@rocketscience-it.nl adresine gönderin!

source: IP / MAC / Hostname
es: IP / MAC / Nombre de host
fr: IP / MAC / Nom d'hôte
nb: IP / MAC / vertsnavn
nl: IP / MAC / Hostnaam

source: IP addresses
da: IP Tilføjresses
de: IP-Adressen
es: Direcciones IP
fr: Adresses IP
it: Indirizzi IP
nb: IP-adresser
nl: IP adressen
pl: IP Dodajresses
pt_br: Endereços IP
tr: IP Ekleresses

source: IP addresses (hostname)
da: IP Tilføjresses (hostname)
de: IP-Adressen (Hostname)
es: Direcciones IP (nombre de host)
fr: Adresses IP (nom d'hôte)
it: Indirizzi IP (hostname)
nb: IP-adresser (vertsnavn)
nl: IP adressen (hostnaam)
pl: IP Dodajresses (hostname)
pt_br: Endereços IP (hostname)
tr: IP Ekleresses (hostname)

source: IPv6 support
de: IPv6-Unterstützung
es: Soporte IPv6
fr: Support IPv6
it: Supporto IPv6
nb: IPv6-støtte
nl: IPv6 ondersteuning
pl: IPv6 Wsparcie
pt_br: Suporte IPv6
tr: IPv6 Destek

source: Icon
de: Symbol
es: Icono
fr: Icône
it: Icona
nb: Ikon
nl: Icoon
pt_br: Ícone

source: If set, the domain is added to simple names (without a period) in /etc/hosts in the same way as for DHCP-derived names.
da: If set, the Domæne is Tilføjed to simple names (without a period) in /etc/hosts in the same way as for DHCP-derived names.
de: Wenn gesetzt, wird die Domain zu einfachen Namen (ohne Punkt) in /etc/hosts hinzugefügt, wie bei DHCP-abgeleiteten Namen.
es: Si se establece, el dominio se añade a nombres simples (sin un punto) en /etc/hosts de la misma manera que para los nombres derivados de DHCP.
fr: Si défini, le domaine est ajouté aux noms simples (sans point) dans /etc/hosts de la même manière que pour les noms dérivés du DHCP.
it: Se impostato, il dominio viene aggiunto ai nomi semplici (senza punto) in /etc/hosts come per i nomi derivati da DHCP.
nb: Hvis dette er satt, legges domenet til enkle navn (uten punktum) i /etc/hosts på samme måte som for DHCP-avledede navn.
nl: Indien ingesteld, wordt het domein toegevoegd aan ‘simple names’ (zonder punt) in /etc/hosts op dezelfde manier als bij DHCP-afgeleide namen.
pl: If set, the Domena is Dodajed to simple names (without a period) in /etc/hosts in the same way as for DHCP-derived names.
pt_br: Se definido, o domínio é adicionado a nomes simples (sem ponto) em /etc/hosts da mesma forma que para nomes derivados de DHCP.
tr: If set, the Alan adı is Ekleed to simple names (without a period) in /etc/hosts in the same way as for DHCP-derived names.
