Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: New Groups
da: New Grupper
de: Neue Gruppen
es: Nuevos grupos
fr: Nouveaux groupes
it: Nuovi gruppi
nb: Nye grupper
nl: Nieuwe Groepen
pl: New Grupy
pt_br: Novos Grupos
tr: New Gruplar

source: New Instance
da: New Instans
de: Neue Instanz
es: Nueva instancia
fr: Nouvelle instance
it: Nuova istanza
nb: Ny instans
nl: Nieuwe Instantie
pl: New Instancja
pt_br: Nova Instância
tr: New Örnek

source: New Record
de: Neuer Eintrag
es: Nuevo registro
fr: Nouvel enregistrement
it: Nuovo record
nb: Ny post
nl: Nieuwe record
pt_br: Novo Registro

source: New Service
de: Neuer Dienst
es: Nuevo servicio
fr: Nouveau service
it: Nuovo servizio
nb: Ny tjeneste
nl: Nieuwe dienst
pt_br: Novo Serviço

source: New custom blocked service
da: New Brugerdefineret BlOKeret service
de: Neuer benutzerdefinierter blockierter Dienst
es: Nuevo servicio bloqueado personalizado
fr: Nouveau service bloqué personnalisé
it: Nuovo servizio bloccato personalizzato
nb: Ny egendefinert blokkert tjeneste
nl: Nieuwe custom dienst
pl: New Niestandardowy ZablOKowane service
pt_br: Novo serviço bloqueado personalizado
tr: New Özel Engellendi service

source: No Connection
da: Nej Connection
de: Keine Verbindung
es: Sin conexión
fr: Pas de connexion
it: Nessuna connessione
nb: Ingen tilkobling
nl: Geen Verbinding
pl: Nie Connection
pt_br: Sem Conexão
tr: Hayır Connection

source: No Devices Found
da: Nej Devices Found
de: Keine Geräte gefunden
es: No se encontraron dispositivos
fr: Aucun appareil trouvé
it: Nessun dispositivo trovato
nb: Ingen enheter funnet
nl: Geen apparaten gevonden
pl: Nie Devices Found
pt_br: Nenhum Dispositivo Encontrado
tr: Hayır Devices Found

source: No Instances Found
da: Nej Instanser Found
de: Keine Instanzen gefunden
es: No se encontraron instancias
fr: Aucune instance trouvée
it: Nessuna istanza trovata
nb: Ingen instanser funnet
nl: Geen instanties gevonden
pl: Nie Instancje Found
pt_br: Nenhuma Instância Encontrada
tr: Hayır Örnekler Found

source: No Interfaces
da: Nej Interfaces
de: Keine Interfaces
es: Sin interfaces
fr: Aucune interface
it: Nessuna interfaccia
nb: Ingen grensesnitt
nl: Geen interfaces
pl: Nie Interfaces
pt_br: Sem Interfaces
tr: Hayır Interfaces

source: No Messages
da: Ingen beskeder
de: Keine Nachrichten
es: Sin mensajes
fr: Aucun message
it: Nessun messaggio
nb: Ingen meldinger
pl: Brak wiadomości
pt_br: Sem mensagens
tr: Mesaj yok

source: No Watch Paired
da: Nej Ur Paired
de: Keine Watch gekoppelt
es: Sin Watch vinculado
fr: Aucune Watch jumelée
it: Nessun Watch associato
nb: Ingen klokkekobling
nl: Geen watch gekoppeld
pl: Nie Zegarek Paired
pt_br: Nenhum Watch Emparelhado
tr: Hayır Saat Paired

source: No connection.
da: Nej connection.
de: Keine Verbindung.
es: Sin conexión.
fr: Pas de connexion.
it: Nessuna connessione.
nb: Ingen tilkobling.
nl: Geen verbinding.
pl: Nie connection.
pt_br: Sem conexão.
tr: Hayır connection.

source: No data.
da: Nej data.
de: Keine Daten.
es: Sin datos.
fr: Pas de données.
it: Nessun dato.
nb: Ingen data.
nl: Geen data.
pl: Nie data.
pt_br: Sem dados.
tr: Hayır data.

source: No instance selected.
da: Nej Instans valgt.
de: Keine Instanz ausgewählt.
es: Ninguna instancia seleccionada.
fr: Aucune instance sélectionnée.
it: Nessuna istanza selezionata.
nb: Ingen instans valgt.
nl: Geen instantie geselecteerd.
pl: Nie Instancja wybrane.
pt_br: Nenhuma instância selecionada.
tr: Hayır Örnek seçildi.

source: No instance.
da: Nej Instans.
de: Keine Instanz.
es: Sin instancia.
fr: Aucune instance.
it: Nessuna istanza.
nb: Ingen instans.
nl: Geen instantie.
pl: Nie Instancja.
pt_br: Sem instância.
tr: Hayır Örnek.

source: No instances found.
da: Nej Instanser found.
de: Keine Instanzen gefunden.
es: No se encontraron instancias.
fr: Aucune instance trouvée.
it: Nessuna istanza trovata.
nb: Ingen instanser funnet.
nl: Geen instanties gevonden.
pl: Nie Instancje found.
pt_br: Nenhuma instância encontrada.
tr: Hayır Örnekler found.

source: No leases found.
da: Nej leases found.
de: Keine Leases gefunden.
es: No se encontraron concesiones.
fr: Aucun bail trouvé.
it: Nessun lease trovato.
nb: Ingen leier funnet.
nl: Geen leases gevonden.
pl: Nie leases found.
pt_br: Nenhuma concessão encontrada.
tr: Hayır leases found.

source: No matching adlists found.
da: Nej matching AnNejnce-lister found.
de: Keine passenden Adlists gefunden.
es: No se encontraron listas de anuncios coincidentes.
fr: Aucune liste correspondante trouvée.
it: Nessuna adlist corrispondente trovata.
nb: Ingen matchende adlister funnet.
nl: Geen matchende adlists gevonden.
pl: Nie matching Listy reklam found.
pt_br: Nenhuma adlist correspondente encontrada.
tr: Hayır matching Reklam listeleri found.

source: No matching adlists or domains found.
da: Nej matching AnNejnce-lister or Domæner found.
de: Keine passenden Adlists oder Domains gefunden.
es: No se encontraron listas de anuncios o dominios coincidentes.
fr: Aucune liste ou domaine correspondant trouvé.
it: Nessuna adlist o dominio corrispondente trovato.
nb: Ingen matchende adlister eller domener funnet.
nl: Geen matchende adlists of domeinen gevonden.
pl: Nie matching Listy reklam or Domeny found.
pt_br: Nenhuma adlist ou domínio correspondente encontrado.
tr: Hayır matching Reklam listeleri or Alan adları found.

source: No matching domains found.
da: Nej matching Domæner found.
de: Keine passenden Domains gefunden.
es: No se encontraron dominios coincidentes.
fr: Aucun domaine correspondant trouvé.
it: Nessun dominio corrispondente trovato.
nb: Ingen matchende domener funnet.
nl: Geen matchende domeinen gevonden.
pl: Nie matching Domeny found.
pt_br: Nenhum domínio correspondente encontrado.
tr: Hayır matching Alan adları found.

source: No queries found
da: Nej Forespørgsler found
de: Keine Anfragen gefunden
es: No se encontraron consultas
fr: Aucune requête trouvée
it: Nessuna query trovata
nb: Ingen spørringer funnet
nl: Geen queries gevonden
pl: Nie Zapytania found
pt_br: Nenhuma consulta encontrada
tr: Hayır Sorgular found

source: No widgetFamily found
da: Nej WidgetFamily found
de: Keine Widget-Familie gefunden
es: No se encontró widgetFamily
fr: Aucune famille de widget trouvée
it: Nessun widgetFamily trovato
nb: Ingen widgetFamily funnet
nl: Geen widgetFamily gevonden
pl: Nie WidgetFamily found
pt_br: Nenhum widgetFamily encontrado
tr: Hayır WidgetFamily found

source: None
da: Ingen
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
tr: Hiçbiri

source: None found.
da: Ingen found.
de: Keine gefunden.
es: Ninguno encontrado.
fr: Aucun trouvé.
it: Nessuno trovato.
nb: Ingen funnet.
nl: Geen gevonden.
pl: Brak found.
pt_br: Nenhum encontrado.
tr: Hiçbiri found.

source: None.
da: Ingen.
de: Keine.
es: Ninguno.
fr: Aucun.
it: Nessuno.
nb: Ingen.
nl: Geen.
pl: Brak.
pt_br: Nenhum.
tr: Hiçbiri.

source: Note: adlist & domain entries that are inserted will be added to the group "default" only.
da: Bemærk: AnNejnce-liste & Domæne entries that are inserted will be Tilføjed to the Gruppe "Standard" only.
de: Hinweis: Eingefügte Adlist- und Domain-Einträge werden nur zur Gruppe "default" hinzugefügt.
es: Nota: las entradas de lista de anuncios y dominios que se inserten se añadirán solo al grupo "predeterminado".
fr: Note : les entrées de liste et de domaine insérées seront ajoutées uniquement au groupe « default ».
it: Nota: le voci adlist e dominio inserite saranno aggiunte solo al gruppo "default".
nb: Merk: Adlist- og domeneoppføringer som settes inn, legges bare til i gruppen "default".
nl: Let op: alle toegevoegde adlist & domeinen worden uitsluitend aan de groep “default” toegevoegd.
pl: Uwaga: Lista reklam & Domena entries that are inserted will be Dodajed to the Grupa "Domyślny" only.
pt_br: Nota: entradas de adlist e domínio inseridas serão adicionadas apenas ao grupo "default".
tr: Hayırt: Reklam listesi & Alan adı entries that are inserted will be Ekleed to the Grup "Varsayılan" only.

source: Notifications
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
tr: Bildirimler

source: Notifications...
da: Nejtifikationer...
de: Benachrichtigungen...
es: Notificaciones...
it: Notifiche...
nb: Varsler...
nl: Meldingen…
pl: Powiadomienia...
pt_br: Notificações...
tr: Bildirimler...

source: Number of clients
da: Number of Klienter
de: Anzahl Clients
es: Número de clientes
fr: Nombre de clients
it: Numero di client
nb: Antall klienter
nl: Aantal cliënten
pl: Number of Klienci
pt_br: Número de clientes
tr: Number of İstemciler

source: Number of domains
da: Number of Domæner
de: Anzahl Domains
es: Número de dominios
fr: Nombre de domaines
it: Numero di domini
nb: Antall domener
nl: Aantal domeinen
pl: Number of Domeny
pt_br: Número de domínios
tr: Number of Alan adları

source: Number of queries
da: Number of Forespørgsler
de: Anzahl Anfragen
es: Número de consultas
fr: Nombre de requêtes
it: Numero di query
nb: Antall spørringer
nl: Aantal queries
pl: Number of Zapytania
pt_br: Número de consultas
tr: Number of Sorgular

source: Number of queries shown
da: Number of Forespørgsler Visn
de: Anzahl angezeigter Anfragen
es: Número de consultas mostradas
fr: Nombre de requêtes affichées
it: Numero di query mostrate
nb: Antall viste spørringer
nl: Aantal weergegeven queries
pl: Number of Zapytania POKażn
pt_br: Número de consultas mostradas
tr: Number of Sorgular Göstern

source: Numbers are an indication. Any existing matches are ignored.
da: Numbers are an indication. Any existing matches are igNejred.
de: Zahlen sind ein Hinweis. Vorhandene Übereinstimmungen werden ignoriert.
es: Los números son una indicación. Se ignoran las coincidencias existentes.
fr: Les nombres sont une indication. Les correspondances existantes sont ignorées.
it: I numeri sono indicativi. Le corrispondenze esistenti sono ignorate.
nb: Tallene er veiledende. Eventuelle eksisterende treff ignoreres.
nl: Cijfers zijn een indicatie. Bestaande overeenkomsten worden genegeerd.
pl: Numbers are an indication. Any existing matches are igNiered.
pt_br: Os números são uma indicação. Correspondências existentes são ignoradas.
tr: Numbers are an indication. Any existing matches are igHayırred.

source: Numbers are an indication. Any existing matches are ignored. Includes 'Blocked Services'.
da: Numbers are an indication. Any existing matches are igNejred. Includes 'BlOKeret Services'.
de: Zahlen sind ein Hinweis. Vorhandene Übereinstimmungen werden ignoriert. Enthält 'Blockierte Dienste'.
es: Los números son una indicación. Se ignoran las coincidencias existentes. Incluye 'Servicios bloqueados'.
fr: Les nombres sont une indication. Les correspondances existantes sont ignorées. Inclut « Services bloqués ».
it: I numeri sono indicativi. Le corrispondenze esistenti sono ignorate. Include 'Servizi bloccati'.
nb: Tallene er veiledende. Eventuelle eksisterende treff ignoreres. Inkluderer «Blokkerte tjenester».
nl: Cijfers zijn een indicatie. Bestaande overeenkomsten worden genegeerd. Inclusief ‘Geblokkeerde Diensten’.
pl: Numbers are an indication. Any existing matches are igNiered. Includes 'ZablOKowane Services'.
pt_br: Os números são uma indicação. Correspondências existentes são ignoradas. Inclui 'Serviços Bloqueados'.
tr: Numbers are an indication. Any existing matches are igHayırred. Includes 'Engellendi Services'.

# One-tap button|==|device.mac
source: One-click button
es: Botón de un clic
nb: Ett-klikks knapp
nl: Een-klik knop

# One-tap button|==|device.other
source: One-tap button
es: Botón de un toque
nb: Ett-trykks knapp
nl: Een-tik knop

# One-tap disable duration|==|device.mac
source: One-click disable duration
es: Duración de desactivación de un clic
nb: Varighet for ett-klikks deaktivering
nl: Duur van uitschakelen met één klik

# One-tap disable duration|==|device.other
source: One-tap disable duration
es: Duración de desactivación de un toque
nb: Varighet for ett-trykks deaktivering
nl: Duur van uitschakelen met één tik

source: Only change these settings if you know what you're doing.
da: Only change these Indstillinger if you kNejw what you're doing.
de: Ändere diese Einstellungen nur, wenn du weißt, was du tust.
es: Solo cambia estos ajustes si sabes lo que estás haciendo.
fr: Ne modifiez ces paramètres que si vous savez ce que vous faites.
it: Modifica queste impostazioni solo se sai cosa stai facendo.
nb: Endre bare disse innstillingene hvis du vet hva du gjør.
nl: Wijzig deze instellingen alleen als je weet wat je doet.
pl: Only change these Ustawienia if you kNiew what you're doing.
pt_br: Altere estas configurações apenas se souber o que está fazendo.
tr: Only change these Ayarlar if you kHayırw what you're doing.

source: Only use this setting if you didn't set a password for your Pi-hole.
da: Only use this setting if you didn't set a Adgangskode for your Pi-hole.
de: Verwende diese Einstellung nur, wenn du kein Passwort für dein Pi-hole festgelegt hast.
es: Solo usa este ajuste si no estableciste una contraseña para tu Pi-hole.
fr: N'utilisez ce paramètre que si vous n'avez pas défini de mot de passe pour votre Pi-hole.
it: Usa questa impostazione solo se non hai impostato una password per il tuo Pi-hole.
nb: Bruk bare denne innstillingen hvis du ikke satte et passord for Pi-hole.
nl: Gebruik deze instelling alleen als je geen wachtwoord voor je Pi-hole hebt ingesteld.
pl: Only use this setting if you didn't set a Hasło for your Pi-hole.
pt_br: Use esta configuração apenas se não tiver definido uma senha para seu Pi-hole.
tr: Only use this setting if you didn't set a Şifre for your Pi-hole.

source: Open Settings
da: Åbn Indstillinger
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri Impostazioni
nb: Åpne Innstillinger
nl: Open instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Configurações
tr: Aç Ayarlar

source: Open Settings to allow 'Time Sensitive Notifications'
da: Åbn Indstillinger to Tillad 'Time Sensitive Nejtifikationer'
de: Öffne Einstellungen, um 'Zeitkritische Benachrichtigungen' zu erlauben
es: Abre Ajustes para permitir 'Notificaciones sensibles al tiempo'
fr: Ouvrez les Réglages pour autoriser les « Notifications urgentes »
it: Apri Impostazioni per consentire 'Notifiche urgenti'
nb: Åpne Innstillinger for å tillate «tidskritiske varsler»
nl: Open instellingen om ‘Tijdgevoelige meldingen’ in te schakelen
pl: Otwórz Ustawienia to Zezwól 'Time Sensitive Powiadomienia'
pt_br: Abra Configurações para permitir 'Notificações Urgentes'
tr: Aç Ayarlar to İzin ver 'Time Sensitive Bildirimler'

source: Open Settings to allow banners
da: Åbn Indstillinger to Tillad banners
de: Öffne Einstellungen, um Banner zu erlauben
es: Abre Ajustes para permitir banners
fr: Ouvrez les Réglages pour autoriser les bannières
it: Apri Impostazioni per consentire i banner
nb: Åpne Innstillinger for å tillate bannere
nl: Open instellingen om banners toe te staan
pl: Otwórz Ustawienia to Zezwól banners
pt_br: Abra Configurações para permitir banners
tr: Aç Ayarlar to İzin ver banners

source: Open Settings to allow notifications
da: Åbn Indstillinger to Tillad Nejtifikationer
de: Öffne Einstellungen, um Benachrichtigungen zu erlauben
es: Abre Ajustes para permitir notificaciones
fr: Ouvrez les Réglages pour autoriser les notifications
it: Apri Impostazioni per consentire le notifiche
nb: Åpne Innstillinger for å tillate varsler
nl: Open instellingen om meldingen toe te staan
pl: Otwórz Ustawienia to Zezwól Powiadomienia
pt_br: Abra Configurações para permitir notificações
tr: Aç Ayarlar to İzin ver Bildirimler

source: Open technical documentation
da: Åbn technical documentation
de: Technische Dokumentation öffnen
es: Abrir documentación técnica
fr: Ouvrir la documentation technique
it: Apri documentazione tecnica
nb: Åpne teknisk dokumentasjon
nl: Open technische documentatie
pl: Otwórz technical documentation
pt_br: Abrir documentação técnica
tr: Aç technical documentation

source: Options
da: Indstillinger
de: Optionen
es: Opciones
it: Opzioni
nb: Alternativer
nl: Opties
pl: Opcje
pt_br: Opções
tr: Seçenekler

source: Or if you prefer subscriptions:
da: Eller hvis du foretrækker abonnementer:
de: Oder wenn du Abonnements bevorzugst:
es: O si prefieres suscripciones:
fr: Ou si vous préférez les abonnements :
it: O se preferisci gli abbonamenti:
nb: Eller hvis du foretrekker abonnement:
nl: Of als je abonnementen fijner vindt:
pl: Lub jeśli wolisz subskrypcje:
pt_br: Ou se você preferir assinaturas:
tr: Veya abonelikleri tercih ediyorsanız:

source: Orange
es: Naranja
it: Arancione
nb: Oransje
nl: Oranje
pt_br: Laranja

source: Overwrite
de: Überschreiben
es: Sobrescribir
fr: Écraser
it: Sovrascrivi
nb: Overskriv
nl: Overschrijven
pt_br: Sobrescrever

# PHR%@ is required to&#10;
source: PHR%@ is required to
da: PHR%@ is påkrævet to
de: PHR%@ ist erforderlich, um
es: Se requiere PHR%@ para
fr: PHR%@ est requis pour
it: PHR%@ è richiesto per
nb: PHR%@ er nødvendig for
nl: PHR%@ is vereist om
pl: PHR%@ is wymagane to
pt_br: PHR%@ é necessário para
tr: PHR%@ is gerekli to

source: PHR+ for early users
da: PHR+ for tidlige brugere
de: PHR+ für frühe Nutzer
es: PHR+ para usuarios tempranos
fr: PHR+ pour les premiers utilisateurs
it: PHR+ per i primi utenti
nb: PHR+ for tidlige brukere
nl: PHR+ voor vroege gebruikers
pl: PHR+ dla wczesnych użytkowników
pt_br: PHR+ para usuários iniciais
tr: Erken kullanıcılar için PHR+

source: PHR+ is required to enable more than 1 Blocked Service.
da: PHR+ is påkrævet to Aktivér Mere than 1 BlOKeret Service.
de: PHR+ ist erforderlich, um mehr als 1 blockierten Dienst zu aktivieren.
es: Se requiere PHR+ para activar más de 1 servicio bloqueado.
fr: PHR+ est requis pour activer plus d'un service bloqué.
it: PHR+ è richiesto per abilitare più di 1 servizio bloccato.
nb: PHR+ kreves for å aktivere mer enn 1 blokkert tjeneste.
nl: PHR+ is vereist om meer dan één geblokkeerde service in te schakelen.
pl: PHR+ is wymagane to Włącz Więcej than 1 ZablOKowane Service.
pt_br: PHR+ é necessário para ativar mais de 1 Serviço Bloqueado.
tr: PHR+ is gerekli to Etkinleştir Daha fazla than 1 Engellendi Service.

source: PHR+ unlocks all these features, as well as new features in future updates. By purchasing PHR+ you will also support future development of the app, which is made by %@ (hi! 👋). I really appreciate it!
da: PHR+ låser alle disse funktioner op samt fremtidige opdateringer. Ved at købe PHR+ støtter du også udviklingen af %@ (hej! 👋). Jeg sætter stor pris på det!
de: PHR+ schaltet all diese Funktionen frei sowie neue Funktionen in zukünftigen Updates. Mit dem Kauf von PHR+ unterstützt du auch die zukünftige Entwicklung der App, die von %@ erstellt wird (hallo! 👋). Ich schätze das sehr!
es: PHR+ desbloquea todas estas funciones y las futuras actualizaciones. Al comprar PHR+, también apoyas el desarrollo por %@ (¡hola! 👋). ¡Lo aprecio mucho!
fr: PHR+ débloque toutes ces fonctionnalités ainsi que les futures mises à jour. En achetant PHR+, vous soutenez aussi le développement par %@ (salut ! 👋). Merci beaucoup !
it: PHR+ sblocca tutte queste funzioni e i futuri aggiornamenti. Acquistando PHR+ supporti anche lo sviluppo da %@ (ciao! 👋). Lo apprezzo molto!
nb: PHR+ låser opp alle disse funksjonene, samt nye funksjoner i fremtidige oppdateringer. Ved å kjøpe PHR+ støtter du også videre utvikling av appen, som lages av %@ (hei! 👋). Jeg setter stor pris på det!
nl: PHR+ ontgrendelt al deze functies, evenals nieuwe functies in toekomstige updates. Door PHR+ aan te schaffen ondersteun je ook de toekomstige ontwikkeling van de app, die gemaakt is door %@ (hallo! 👋). Ik waardeer het enorm!
pl: PHR+ odblokowuje te funkcje oraz przyszłe aktualizacje. Kupując PHR+ wspierasz też rozwój przez %@ (cześć! 👋). Bardzo to doceniam!
pt_br: PHR+ desbloqueia todos esses recursos e futuras atualizações. Ao comprar PHR+, você também apoia o desenvolvimento por %@ (oi! 👋). Agradeço muito!
tr: PHR+ tüm bu özellikleri ve gelecek güncellemeleri açar. PHR+ satın alarak %@ tarafından geliştirmeyi de desteklersiniz (merhaba! 👋). Çok minnettarım!

source: Password
da: Adgangskode
de: Passwort
es: Contraseña
fr: Mot de passe
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
tr: Şifre

source: Password & TOTP are used once to create an application password, then deleted. Be aware: you can have only *one* application password at a time.
da: Adgangskode & TOTP are used once to create an application Adgangskode, then Sletd. Be aware: you can have only *one* application Adgangskode at a time.
de: Passwort & TOTP werden einmalig verwendet, um ein Anwendungspasswort zu erstellen, und dann gelöscht. Beachte: Du kannst nur *ein* Anwendungspasswort gleichzeitig haben.
es: La contraseña y TOTP se usan una vez para crear una contraseña de aplicación, luego se eliminan. Ten en cuenta: solo puedes tener *una* contraseña de aplicación a la vez.
fr: Le mot de passe et TOTP sont utilisés une fois pour créer un mot de passe d'application, puis supprimés. Attention : vous ne pouvez avoir qu'*un seul* mot de passe d'application à la fois.
it: Password e TOTP sono usati una volta per creare una password applicazione, poi eliminati. Attenzione: puoi avere solo *una* password applicazione alla volta.
nb: Passord og TOTP brukes én gang for å opprette et applikasjonspassord og slettes deretter. Merk: Du kan bare ha ett applikasjonspassord om gangen.
nl: Wachtwoord & TOTP worden één keer gebruikt om een applicatiewachtwoord aan te maken en daarna verwijderd. Let op: je kunt maar één applicatiewachtwoord tegelijk hebben.
pl: Hasło & TOTP are used once to create an application Hasło, then Usuńd. Be aware: you can have only *one* application Hasło at a time.
pt_br: Senha e TOTP são usados uma vez para criar uma senha de aplicativo e depois excluídos. Atenção: você pode ter apenas *uma* senha de aplicativo por vez.
tr: Şifre & TOTP are used once to create an application Şifre, then Sild. Be aware: you can have only *one* application Şifre at a time.

source: Password+2FA
da: Adgangskode+2FA
de: Passwort+2FA
es: Contraseña+2FA
fr: Mot de passe+2FA
nb: Passord+2FA
nl: Wachtwoord+2FA
pl: Hasło+2FA
pt_br: Senha+2FA
tr: Şifre+2FA

source: Paste
de: Einfügen
es: Pegar
fr: Coller
it: Incolla
nb: Lim inn
nl: Plakken
pt_br: Colar

source: Permit all origins
da: Permit Alle origins
de: Alle Ursprünge erlauben
es: Permitir todos los orígenes
fr: Autoriser toutes les origines
it: Permetti tutte le origini
nb: Tillat alle opprinnelser
nl: Sta alle oorsprongen toe
pl: Permit Wszystko origins
pt_br: Permitir todas as origens
tr: Permit Tümü origins

source: Pi-hole Color Scheme
de: Pi-hole-Farbschema
es: Esquema de color de Pi-hole
fr: Palette de couleurs Pi-hole
it: Schema colori Pi-hole
nb: Pi-hole-fargetema
nl: Pi-hole kleurenschema
pt_br: Esquema de Cores Pi-hole
