Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

# Blocklist-card tap|==|device.other
source: Blocklist-card tap
es: Toque en tarjeta de lista de bloqueo
nb: Trykk på blokkeringskort
nl: Blocklist-kaart tik

source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
nb: Blå
nl: Blauw
pt_br: Azul

source: Both
de: Beide
es: Ambos
fr: Les deux
it: Entrambi
nb: Begge
nl: Beiden
pt_br: Ambos

source: Both lists
de: Beide Listen
es: Ambas listas
fr: Les deux listes
it: Entrambe le liste
nb: Begge lister
nl: Beide lijsten
pt_br: Ambas as listas

source: Brown
de: Braun
es: Marrón
fr: Marron
it: Marrone
nb: Brun
nl: Bruin
pt_br: Marrom

source: CNAME Records
de: CNAME-Einträge
es: Registros CNAME
fr: Enregistrements CNAME
it: Record CNAME
nb: CNAME-poster
pt_br: Registros CNAME

source: Can't be edited.
da: Can't be Redigered.
de: Kann nicht bearbeitet werden.
es: No se puede editar.
fr: Ne peut pas être modifié.
it: Non può essere modificato.
nb: Kan ikke redigeres.
nl: Kan niet bewerkt worden.
pl: Can't be Edytujed.
pt_br: Não pode ser editado.
tr: Can't be Düzenleed.

source: Can't find purchase
de: Kauf nicht gefunden
es: No se puede encontrar la compra
fr: Achat introuvable
it: Impossibile trovare l'acquisto
nb: Finner ikke kjøpet
nl: Kan aankoop niet vinden
pt_br: Não foi possível encontrar a compra

source: Canadian Color Scheme
de: Kanadisches Farbschema
es: Esquema de color canadiense
fr: Palette de couleurs canadienne
it: Schema colori canadese
nb: Kanadisk fargeskjema
nl: Canadees kleurenschema
pt_br: Esquema de Cores Canadense

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
tr: İptal

source: Cards
de: Karten
es: Tarjetas
fr: Cartes
it: Schede
nb: Kort
nl: Kaartjes
pt_br: Cartões

source: Change the disable duration presets of the widgets that have disable-buttons on them, like the 'Disable' and 'Statistics & Disable' widgets. To add new presets to choose from, go to Settings > Preferences > Home > Duration Presets.
da: Change the Deaktivér duration pNulstils of the Widgets that have Deaktivér-buttons on them, like the 'Deaktivér' and 'Statistik & Deaktivér' Widgets. To Tilføj new pNulstils to choose from, go to Indstillinger > Preferences > Hjem > Duration PNulstils.
de: Ändere die Deaktivierungsdauer-Voreinstellungen der Widgets mit Deaktivieren-Schaltflächen. Um neue Voreinstellungen hinzuzufügen, gehe zu Einstellungen > Einstellungen > Start > Dauer-Voreinstellungen.
es: Cambia los presets de duración de desactivación de los widgets que tienen botones de desactivación, como los widgets 'Desactivar' y 'Estadísticas y desactivación'. Para añadir nuevos presets para elegir, ve a Ajustes > Preferencias > Inicio > Presets de duración.
fr: Modifiez les préréglages de durée de désactivation des widgets ayant des boutons de désactivation, comme les widgets « Désactiver » et « Statistiques et désactivation ». Pour ajouter de nouveaux préréglages, allez dans Réglages > Préférences > Accueil > Préréglages de durée.
it: Modifica i preset di durata disabilitazione dei widget che hanno pulsanti di disabilitazione, come i widget 'Disabilita' e 'Statistiche e Disabilita'. Per aggiungere nuovi preset, vai su Impostazioni > Preferenze > Home > Preset durata.
nb: Endre forhåndsinnstillinger for deaktiveringsvarighet på widgetene som har deaktiveringsknapper, som «Deaktiver» og «Statistikk og deaktiver». For å legge til nye forhåndsinnstillinger, gå til Innstillinger > Preferanser > Hjem > Varighetsforhåndsinnstillinger.
nl: Wijzig de standaardduur voor uitschakelen van de widgets die een uitschakelknop hebben, zoals de widgets ‘Uitschakelen’ en ‘Statistieken & Uitschakelen’. Om nieuwe keuzes toe te voegen, ga naar Instellingen > Voorkeuren > Startscherm > Duur-presets.
pl: Change the Wyłącz duration pResetujs of the Widgety that have Wyłącz-buttons on them, like the 'Wyłącz' and 'Statystyki & Wyłącz' Widgety. To Dodaj new pResetujs to choose from, go to Ustawienia > Preferences > Strona główna > Duration PResetujs.
pt_br: Altere as predefinições de duração de desativação dos widgets que têm botões de desativar, como os widgets 'Desativar' e 'Estatísticas e Desativar'. Para adicionar novas predefinições, vá para Configurações > Preferências > Início > Predefinições de Duração.
tr: Change the Devre dışı bırak duration pSıfırlas of the Widgetlar that have Devre dışı bırak-buttons on them, like the 'Devre dışı bırak' and 'İstatistikler & Devre dışı bırak' Widgetlar. To Ekle new pSıfırlas to choose from, go to Ayarlar > Preferences > Ana Sayfa > Duration PSıfırlas.

source: Changing App Tint on macOS requires an app restart to take effect.
da: Changing App Tint on MacOS requires an app Genstart to take effect.
de: Die Änderung der App-Farbe auf macOS erfordert einen Neustart der App.
es: Cambiar el tinte de la aplicación en macOS requiere reiniciar la aplicación para que surta efecto.
fr: Changer la teinte de l'app sur macOS nécessite un redémarrage de l'app pour prendre effet.
it: Cambiare la tinta dell'app su macOS richiede un riavvio dell'app.
nb: Å endre appfargetone på macOS krever omstart av appen.
nl: Het wijzigen van de app-tint op macOS vereist een herstart van de app om van kracht te worden.
pl: Changing App Tint on MacOS requires an app Uruchom poNiewnie to take effect.
pt_br: Alterar a cor do app no macOS requer reiniciar o aplicativo para ter efeito.
tr: Changing App Tint on MacOS requires an app Yeniden başlat to take effect.

source: Clear all filters
da: Ryd Alle Filters
de: Alle Filter löschen
es: Limpiar todos los filtros
fr: Effacer tous les filtres
it: Cancella tutti i filtri
nb: Fjern alle filtre
nl: Wis alle filters
pl: Wyczyść Wszystko Filtrujs
pt_br: Limpar todos os filtros
tr: Temizle Tümü Filtreles

source: Clear filters
da: Ryd Filters
de: Filter löschen
es: Limpiar filtros
fr: Effacer les filtres
it: Cancella filtri
nb: Fjern filtre
nl: Filters wissen
pl: Wyczyść Filtrujs
pt_br: Limpar filtros
tr: Temizle Filtreles

source: Client
da: Klient
es: Cliente
nb: Klient
pl: Klient
pt_br: Cliente
tr: İstemci

source: Client ID
da: Klient ID
es: ID de cliente
fr: ID client
it: ID Client
nb: Klient-ID
pl: Klient ID
pt_br: ID do Cliente
tr: İstemci ID

source: Client IP: '%@'...
da: Klient IP: '%@'...
es: IP de cliente: '%@'...
fr: IP client : « %@ »...
it: IP Client: '%@'...
nb: Klient-IP: '%@'...
pl: Klient IP: '%@'...
pt_br: IP do Cliente: '%@'...
tr: İstemci IP: '%@'...

source: Client Management
da: Klient Management
de: Client-Verwaltung
es: Gestión de clientes
fr: Gestion des clients
it: Gestione client
nb: Klientadministrasjon
nl: Clients beheren
pl: Klient Management
pt_br: Gerenciamento de Clientes
tr: İstemci Management

source: Client Name: '%@'...
da: Klient Name: '%@'...
es: Nombre de cliente: '%@'...
fr: Nom du client : « %@ »...
it: Nome client: '%@'...
nb: Klientnavn: '%@'...
nl: Client naam: '%@'...
pl: Klient Name: '%@'...
pt_br: Nome do Cliente: '%@'...
tr: İstemci Name: '%@'...

source: ClientID
da: KlientID
es: IDCliente
fr: ID client
nb: KlientID
pl: KlientID
tr: İstemciID

# Clients &amp; Groups
source: Clients & Groups
da: Klienter & Grupper
de: Clients & Gruppen
es: Clientes y grupos
fr: Clients et groupes
it: Client e gruppi
nb: Klienter og grupper
nl: Clients & Groepen
pl: Klienci & Grupy
pt_br: Clientes e Grupos
tr: İstemciler & Gruplar

source: Clients in group
da: Klienter in Gruppe
de: Clients in Gruppe
es: Clientes en el grupo
fr: Clients dans le groupe
it: Client nel gruppo
nb: Klienter i gruppe
nl: Clients in groep
pl: Klienci in Grupa
pt_br: Clientes no grupo
tr: İstemciler in Grup

source: Clients may be described by their IP, MAC, or hostname.
da: Klienter may be described by their IP, MAC, or hostname.
de: Clients können durch IP, MAC oder Hostname beschrieben werden.
es: Los clientes pueden ser descritos por su IP, MAC o nombre de host.
fr: Les clients peuvent être décrits par leur IP, MAC ou nom d'hôte.
it: I client possono essere descritti tramite IP, MAC o hostname.
nb: Klienter kan beskrives ved IP, MAC eller vertsnavn.
nl: Clients kunnen worden beschreven aan de hand van hun IP-adres, MAC-adres of hostnaam.
pl: Klienci may be described by their IP, MAC, or hostname.
pt_br: Clientes podem ser descritos pelo IP, MAC ou hostname.
tr: İstemciler may be described by their IP, MAC, or hostname.

source: Clients may be described either by their IP addresses (IPv4 and IPv6 are supported), IP subnets (CIDR notation, like 192.168.2.0/24), their MAC addresses (like 12:34:56:78:9A:BC), by their hostnames (like localhost), or by the interface they are connected to (prefaced with a colon, like :eth0). Note that client recognition by IP addresses (incl. subnet ranges) are preferred over MAC address, host name or interface recognition as the two latter will only be available after some time. Furthermore, MAC address recognition only works for devices at most one networking hop away from your Pi-hole.
da: Klienter may be described either by their IP Tilføjresses (IPv4 and IPv6 are SupPorted), IP subnets (CIDR Nejtation, like 192.168.2.0/24), their MAC Tilføjresses (like 12:34:56:78:9A:BC), by their hostnames (like localhost), or by the interface they are forbundet to (prefaced with a colon, like :eth0). Bemærk that Klient recognition by IP Tilføjresses (incl. subnet ranges) are preferred over MAC Tilføjress, host name or interface recognition as the two latter will only be available after some time. FurtherMere, MAC Tilføjress recognition only works for devices at most one Netværking hop away from your Pi-hole.
de: Clients können durch IP-Adressen (IPv4 und IPv6), IP-Subnetze (CIDR-Notation, z.B. 192.168.2.0/24), MAC-Adressen (z.B. 12:34:56:78:9A:BC), Hostnamen (z.B. localhost) oder durch das Interface (mit Doppelpunkt, z.B. :eth0) beschrieben werden. Die Erkennung über IP-Adressen (inkl. Subnetze) wird bevorzugt, da MAC-Adresse, Hostname oder Interface erst nach einiger Zeit verfügbar sind. MAC-Adressen-Erkennung funktioniert nur für Geräte, die maximal einen Netzwerk-Hop von deinem Pi-hole entfernt sind.
es: Los clientes pueden ser descritos por sus direcciones IP (se admiten IPv4 e IPv6), subredes IP (notación CIDR, como 192.168.2.0/24), sus direcciones MAC (como 12:34:56:78:9A:BC), por sus nombres de host (como localhost), o por la interfaz a la que están conectados (precedida por dos puntos, como :eth0). Ten en cuenta que el reconocimiento de clientes por direcciones IP (incluidos rangos de subred) es preferido sobre el reconocimiento por dirección MAC, nombre de host o interfaz, ya que estos dos últimos solo estarán disponibles después de algún tiempo. Además, el reconocimiento por dirección MAC solo funciona para dispositivos que están a un salto de red como máximo de tu Pi-hole.
fr: Les clients peuvent être décrits soit par leurs adresses IP (IPv4 et IPv6 sont pris en charge), sous-réseaux IP (notation CIDR, comme 192.168.2.0/24), leurs adresses MAC (comme 12:34:56:78:9A:BC), par leurs noms d'hôte (comme localhost), ou par l'interface à laquelle ils sont connectés (préfixée par deux-points, comme :eth0). Notez que la reconnaissance des clients par adresses IP (y compris les plages de sous-réseaux) est préférée à la reconnaissance par adresse MAC, nom d'hôte ou interface car ces deux dernières ne seront disponibles qu'après un certain temps. De plus, la reconnaissance par adresse MAC ne fonctionne que pour les appareils à un saut réseau maximum de votre Pi-hole.
it: I client possono essere descritti tramite indirizzi IP (IPv4 e IPv6 supportati), sottoreti IP (notazione CIDR, come 192.168.2.0/24), indirizzi MAC (come 12:34:56:78:9A:BC), hostname (come localhost), o interfaccia di connessione (preceduta da due punti, come :eth0). Il riconoscimento tramite IP (inclusi intervalli di sottorete) è preferito rispetto a MAC, hostname o interfaccia poiché gli ultimi due saranno disponibili solo dopo un po'. Inoltre, il riconoscimento MAC funziona solo per dispositivi a massimo un hop di rete dal Pi-hole.
nb: Klienter kan beskrives enten med IP-adresser (IPv4 og IPv6 støttes), IP-undernett (CIDR-notasjon, som 192.168.2.0/24), MAC-adresser (som 12:34:56:78:9A:BC), vertsnavn (som localhost) eller grensesnittet de er tilkoblet (med kolon foran, som :eth0). Merk at gjenkjenning via IP-adresser (inkludert subnett) foretrekkes fremfor MAC-, vertsnavn- eller grensesnittgjenkjenning, siden de to sistnevnte først blir tilgjengelige etter en stund. I tillegg fungerer MAC-adressegjenkjenning bare for enheter som er maks ett nettverkshopp unna Pi-hole.
nl: Clients kunnen worden beschreven aan de hand van hun IP-adressen (zowel IPv4 als IPv6 worden ondersteund), IP-subnetten (CIDR-notatie, zoals 192.168.2.0/24), MAC-adressen (zoals 12:34:56:78:9A:BC), hostnamen (zoals localhost), of via de interface waarmee ze verbonden zijn (voorgegaan door een dubbele punt, zoals :eth0). Let op: het herkennen van clients op basis van IP-adressen (inclusief subnetbereiken) heeft de voorkeur boven herkenning op basis van MAC-adressen, hostnamen of interfaces, aangezien de laatste twee pas na enige tijd beschikbaar zijn. Daarnaast werkt herkenning via MAC-adressen alleen voor apparaten die zich op maximaal één netwerk-hop afstand van je Pi-hole bevinden.
pl: Klienci may be described either by their IP Dodajresses (IPv4 and IPv6 are Wsparcieed), IP subnets (CIDR Nietation, like 192.168.2.0/24), their MAC Dodajresses (like 12:34:56:78:9A:BC), by their hostnames (like localhost), or by the interface they are połączoNie to (prefaced with a colon, like :eth0). Uwaga that Klient recognition by IP Dodajresses (incl. subnet ranges) are preferred over MAC Dodajress, host name or interface recognition as the two latter will only be available after some time. FurtherWięcej, MAC Dodajress recognition only works for devices at most one Siećing hop away from your Pi-hole.
pt_br: Clientes podem ser descritos por seus endereços IP (IPv4 e IPv6 são suportados), sub-redes IP (notação CIDR, como 192.168.2.0/24), seus endereços MAC (como 12:34:56:78:9A:BC), por seus hostnames (como localhost), ou pela interface à qual estão conectados (precedido por dois pontos, como :eth0). Observe que o reconhecimento de clientes por endereços IP (incluindo intervalos de sub-rede) é preferido em relação ao reconhecimento por endereço MAC, hostname ou interface, pois os dois últimos só estarão disponíveis após algum tempo. Além disso, o reconhecimento por endereço MAC só funciona para dispositivos a no máximo um salto de rede do seu Pi-hole.
tr: İstemciler may be described either by their IP Ekleresses (IPv4 and IPv6 are Desteked), IP subnets (CIDR Hayırtation, like 192.168.2.0/24), their MAC Ekleresses (like 12:34:56:78:9A:BC), by their hostnames (like localhost), or by the interface they are bağlandı to (prefaced with a colon, like :eth0). Hayırt that İstemci recognition by IP Ekleresses (incl. subnet ranges) are preferred over MAC Ekleress, host name or interface recognition as the two latter will only be available after some time. FurtherDaha fazla, MAC Ekleress recognition only works for devices at most one Ağing hop away from your Pi-hole.

source: Clients: %@
da: Klienter: %@
es: Clientes: %@
it: Client: %@
nb: Klienter: %@
pl: Klienci: %@
pt_br: Clientes: %@
tr: İstemciler: %@

# Clients: %lld/%lld
source: Clients: %1$lld/%2$lld
da: Klienter: %1$lld/%2$lld
es: Clientes: %1$lld/%2$lld
fr: Clients : %lld/%lld
it: Client: %lld/%lld
nb: Klienter: %1$lld/%2$lld
pl: Klienci: %1$lld/%2$lld
pt_br: Clientes: %1$lld/%2$lld
tr: İstemciler: %1$lld/%2$lld

source: Close
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
tr: Kapat

source: Code
es: Código
it: Codice
nb: Kode
pt_br: Código

source: Combine Instances
da: Combine Instanser
de: Instanzen kombinieren
es: Combinar instancias
fr: Combiner les instances
it: Combina istanze
nb: Kombiner instanser
nl: Combineer instanties
pl: Combine Instancje
pt_br: Combinar Instâncias
tr: Combine Örnekler

source: Comment
da: Kommentar
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
nb: Kommentar
nl: Opmerking
pl: Komentarz
pt_br: Comentário
tr: Yorum

source: Connecting to: %@/...
da: Forbinder to: %@/...
de: Verbinde mit: %@/...
es: Conectando a: %@/...
fr: Connexion à : %@/...
it: Connessione a: %@/...
nb: Kobler til: %@/...
nl: Verbinden met: %@/...
pl: Łączenie to: %@/...
pt_br: Conectando a: %@/...
tr: Bağlanıyor to: %@/...

source: Connection
da: Forbindelse
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
nb: Tilkobling
nl: Verbinding
pl: Połączenie
pt_br: Conexão
tr: Bağlantı

source: Connection Error
da: Forbindelsesfejl
de: Verbindungsfehler
es: Error de conexión
fr: Erreur de connexion
it: Errore di connessione
nb: Tilkoblingsfeil
nl: Verbindingsfout
pl: Błąd połączenia
pt_br: Erro de Conexão
tr: Bağlantı Hatası

source: Connection OK
de: Verbindung OK
es: Conexión OK
fr: Connexion OK
it: Connessione OK
nb: Tilkobling OK
nl: Verbinding OK
pt_br: Conexão OK
tr: Connection TAMAM

source: Contact
de: Kontakt
es: Contacto
it: Contatto
nb: Kontakt
pt_br: Contato

source: Continue
da: Fortsæt
de: Weiter
es: Continuar
fr: Continuer
it: Continua
nb: Fortsett
nl: Ga door
pl: Kontynuuj
pt_br: Continuar
tr: Devam

source: Converted to: (\\.|^)%@$
de: Konvertiert zu: (\\.|^)%@$
es: Convertido a: (\\.|^)%@$
fr: Converti en : (\\.|^)%@$
it: Convertito in: (\\.|^)%@$
nb: Konvertert til: (\\.|^)%@$
nl: Geconverteerd naar: (\\.|^)%@$
pt_br: Convertido para: (\\.|^)%@$

source: Copy
da: Kopiér
de: Kopieren
es: Copiar
fr: Copier
it: Copia
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
tr: Kopyala

source: Copy Email Address
da: Kopiér Email Tilføjress
de: E-Mail-Adresse kopieren
es: Copiar dirección de correo
fr: Copier l'adresse e-mail
it: Copia indirizzo email
nb: Kopier e-postadresse
nl: Kopieer e-mailadres
pl: Kopiuj Email Dodajress
pt_br: Copiar Endereço de E-mail
tr: Kopyala Email Ekleress

source: Copy ID
da: Kopiér ID
de: ID kopieren
es: Copiar ID
fr: Copier l'ID
it: Copia ID
nb: Kopier ID
nl: Kopieer ID
pl: Kopiuj ID
pt_br: Copiar ID
tr: Kopyala ID

source: Copy IP
da: Kopiér IP
de: IP kopieren
es: Copiar IP
fr: Copier l'IP
it: Copia IP
nb: Kopier IP
nl: Kopieer IP
pl: Kopiuj IP
pt_br: Copiar IP
tr: Kopyala IP

source: Copy MAC address
da: Kopiér MAC Tilføjress
de: MAC-Adresse kopieren
es: Copiar dirección MAC
fr: Copier l'adresse MAC
it: Copia indirizzo MAC
nb: Kopier MAC-adresse
nl: Kopieer MAC adres
pl: Kopiuj MAC Dodajress
pt_br: Copiar endereço MAC
tr: Kopyala MAC Ekleress

source: Copy Message
da: Kopier besked
de: Nachricht kopieren
es: Copiar mensaje
fr: Copier le message
it: Copia messaggio
nb: Kopier melding
pl: Kopiuj wiadomość
pt_br: Copiar mensagem
tr: Mesajı kopyala

source: Copy UNIX timestamp
da: Kopiér UNIX timestamp
de: UNIX-Zeitstempel kopieren
es: Copiar marca de tiempo UNIX
fr: Copier l'horodatage UNIX
it: Copia timestamp UNIX
nb: Kopier UNIX-tidsstempel
nl: Kopieer UNIX timestamp
pl: Kopiuj UNIX timestamp
pt_br: Copiar timestamp UNIX
tr: Kopyala UNIX timestamp

source: Copy URL
da: Kopiér URL
de: URL kopieren
es: Copiar URL
fr: Copier l'URL
it: Copia URL
nb: Kopier URL
nl: Kopieer URL
pl: Kopiuj URL
pt_br: Copiar URL
tr: Kopyala URL

source: Copy email
da: Kopiér e-mail
de: E-Mail kopieren
es: Copiar correo
fr: Copier l'e-mail
it: Copia email
nb: Kopier e-post
nl: Kopieer e-mail
pl: Kopiuj e-mail
pt_br: Copiar e-mail
tr: E-postayı kopyala

source: Copy full response
da: Kopiér full Svar
de: Vollständige Antwort kopieren
es: Copiar respuesta completa
fr: Copier la réponse complète
it: Copia risposta completa
nb: Kopier full respons
nl: Kopieer hele response
pl: Kopiuj full Odpowiedź
pt_br: Copiar resposta completa
tr: Kopyala full Yanıt

source: Couldn't find your instance.
da: Couldn't find your Instans.
de: Instanz konnte nicht gefunden werden.
es: No se pudo encontrar tu instancia.
fr: Impossible de trouver votre instance.
it: Impossibile trovare la tua istanza.
nb: Fant ikke instansen din.
nl: Kon instantie niet vinden.
pl: Couldn't find your Instancja.
pt_br: Não foi possível encontrar sua instância.
tr: Couldn't find your Örnek.

source: Couldn't load config.
da: Couldn't Belastning config.
de: Konfiguration konnte nicht geladen werden.
es: No se pudo cargar la configuración.
fr: Impossible de charger la configuration.
it: Impossibile caricare la configurazione.
nb: Kunne ikke laste konfigurasjon.
nl: Kon configuratie niet laden.
pl: Couldn't Obciążenie config.
pt_br: Não foi possível carregar a configuração.
tr: Couldn't Yük config.

source: Current Version
de: Aktuelle Version
es: Versión actual
fr: Version actuelle
it: Versione attuale
nb: Gjeldende versjon
nl: Huidige versie
pl: Current Wersja
pt_br: Versão Atual
tr: Current Sürüm

source: Custom
da: Brugerdefineret
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
nb: Egendefinert
pl: Niestandardowe
pt_br: Personalizado
tr: Özel

source: Custom Headers
da: Brugerdefineret Headers
de: Benutzerdefinierte Header
es: Encabezados personalizados
fr: En-têtes personnalisés
it: Intestazioni personalizzate
nb: Egendefinerte headere
pl: Niestandardowy Headers
pt_br: Cabeçalhos Personalizados
tr: Özel Headers

source: Custom Presets
da: Brugerdefineret PNulstils
de: Benutzerdefinierte Voreinstellungen
es: Presets personalizados
fr: Préréglages personnalisés
it: Preset personalizzati
nb: Egendefinerte forhåndsvalg
pl: Niestandardowy PResetujs
pt_br: Predefinições Personalizadas
tr: Özel PSıfırlas

source: Customize Widgets
da: Brugerdefineretize Widgets
de: Widgets anpassen
es: Personalizar widgets
fr: Personnaliser les widgets
it: Personalizza widget
nb: Tilpass widgeter
nl: Widgets aanpassen
pl: Niestandardowyize Widgety
pt_br: Personalizar Widgets
tr: Özelize Widgetlar

# Customize tint &amp; icon
source: Customize tint & icon
da: Tilpas farve og ikon
de: Farbe & Symbol anpassen
es: Personalizar tinte e icono
fr: Personnaliser teinte et icône
it: Personalizza tinta e icona
nb: Tilpass farge og ikon
nl: Tint & icoon aanpassen
pl: Dostosuj kolor i ikonę
pt_br: Personalizar cor e ícone
tr: Renk ve simgeyi özelleştir

# DHCP &amp; DNS
source: DHCP & DNS
es: DHCP y DNS
fr: DHCP et DNS
it: DHCP e DNS
nb: DHCP og DNS
pt_br: DHCP e DNS

source: DHCP Lease Time
de: DHCP-Lease-Zeit
es: Tiempo de concesión DHCP
fr: Durée du bail DHCP
it: Tempo lease DHCP
nb: DHCP-leietid
nl: DHCP lease tijd
pt_br: Tempo de Concessão DHCP

source: DHCP lease time
de: DHCP-Lease-Zeit
es: Tiempo de concesión DHCP
fr: Durée du bail DHCP
it: Tempo lease DHCP
nb: DHCP-leietid
nl: DHCP lease tijd
pt_br: Tempo de concessão DHCP

source: DHCP server enabled
da: DHCP Server Aktiveret
de: DHCP-Server aktiviert
es: Servidor DHCP activado
fr: Serveur DHCP activé
it: Server DHCP abilitato
nb: DHCP-server aktivert
nl: DHCP server ingeschakeld
pl: DHCP Serwer Włączone
pt_br: Servidor DHCP ativado
tr: DHCP Sunucu Etkin

source: DHCPv4 rapid commit
es: Confirmación rápida DHCPv4
fr: DHCPv4 commit rapide

source: DNS Domain
da: DNS Domæne
es: Dominio DNS
fr: Domaine DNS
it: Dominio DNS
nb: DNS-domene
nl: DNS domein
pl: DNS Domena
pt_br: Domínio DNS
tr: DNS Alan adı

source: DNS Domain Settings
da: DNS Domæne Indstillinger
de: DNS-Domain-Einstellungen
es: Ajustes de dominio DNS
fr: Paramètres du domaine DNS
it: Impostazioni dominio DNS
nb: Innstillinger for DNS-domene
nl: DNS domein instellingen
pl: DNS Domena Ustawienia
pt_br: Configurações de Domínio DNS
tr: DNS Alan adı Ayarlar

source: DNS Records
de: DNS-Einträge
es: Registros DNS
fr: Enregistrements DNS
it: Record DNS
nb: DNS-poster
pt_br: Registros DNS

source: DNSSEC status
es: Estado de DNSSEC
fr: État DNSSEC
it: Stato DNSSEC
pt_br: Status DNSSEC
tr: DNSSEC Durum
