Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: Content delivery networks
da: Indholdsleveringsnetværk
es: Redes de distribucion de contenido
fr: Réseaux de diffusion de contenu
it: Reti di distribuzione contenuti
nb: Ta Pi-hole Remote til neste nivå og støtt videre utvikling. Styr blokkering av tjenester på Pi-hole. (Krever PHR+) Innholdsleveringsnettverk
pl: Sieci dostarczania treści
pt_br: Redes de distribuição de conteúdo
tr: İçerik dağıtım ağları

source: Control blocking of services on your Pi-hole. (Requires PHR+)
da: Kontroller blokering af tjenester på din Pi-hole. (Kræver PHR+)
de: Steuere das Blockieren von Diensten auf deinem Pi-hole. (Erfordert PHR+)
es: Controla el bloqueo de servicios en tu Pi-hole. (Requiere PHR+)
fr: Contrôlez le blocage des services sur votre Pi-hole. (Nécessite PHR+)
it: Controlla il blocco dei servizi sul tuo Pi-hole. (Richiede PHR+)
nb: Konvertert til: (\.|^)%@$ Styr blokkering av tjenester på Pi-hole. (Krever PHR+) Klikk for mer info.
nl: Beheer het blokkeren van diensten op je Pi-hole. (PHR+ vereist)
pl: Kontroluj blokowanie usług na Pi-hole. (Wymaga PHR+)
pt_br: Controle o bloqueio de serviços no seu Pi-hole. (Requer PHR+)
tr: Pi-hole'unuzda servis engellemesini kontrol edin. (PHR+ gerekli)

source: Core version: %@.
es: Versión de Core: %@.
fr: Version Core: %@.
it: Versione Core: %@.
nb: Kjerneversjon: %@. Måldomene Kopier ID
nl: Core versie: %@.
pl: Wersja Core: %@.
pt_br: Versão Core: %@.
tr: Core sürümü: %@.

source: Date
da: Dato
de: Datum
es: Fecha
it: Data
nb: Målgruppe Kopier IP Dato Målgrupper
nl: Datum
pl: Data
pt_br: Data
tr: Tarih

source: Dating services
da: Datingtjenester
es: Servicios de citas
fr: Services de rencontres
it: Servizi di incontri
nb: Kopier MAC-adresse Turkis Datingtjenester
pl: Serwisy randkowe
pt_br: Serviços de namoro
tr: Arkadaşlık servisleri

source: Deny-list
da: Blokeringsliste
de: Deny-Liste
es: Lista de denegación
fr: Liste noire
it: Lista negazione
nb: Blokkeringsliste Forteller Pi-hole aldri å videresende A- eller AAAA-forespørsler for enkle navn, uten punktum eller domenedeler, til oppstrøms navneservere. Hvis navnet ikke er kjent fra /etc/hosts eller DHCP, returneres et «not found»-svar. Hvis betinget videresending er aktivert, kan å fjerne avhukingen gi en delvis DNS-loop under visse omstendigheter (f.eks. hvis en klient sender TLD DNSSEC-forespørsler). Kopier UNIX-tidsstempel
pl: Lista blokowanych
pt_br: Lista de negação
tr: Engel listesi

source: Denylist
da: Blokeringsliste
es: Lista de denegación
fr: Liste noire
it: Lista negazione
nb: Temperatur Blokkeringsliste Kopier URL
pl: Lista blokowanych
pt_br: Lista de negação
tr: Engel listesi

source: Domain
da: Domæne
es: Dominio
fr: Domaine
it: Dominio
nb: Kopier e-post Domene Har du midlertidig deaktivert blokkering? Få varsel når den aktiveres igjen. Bruk varselhandlinger for raskt å forlenge blokkeringsperioden.
nl: Domein
pl: Domena
pt_br: Domínio
tr: Alan adı

source: Domains
da: Domæner
es: Dominios
fr: Domaines
it: Domini
nb: Kopier full respons Bruksvilkår Domener
nl: Domeinen
pl: Domeny
pt_br: Domínios
tr: Alan adları

source: Duration
da: Varighed
de: Dauer
es: Duración
fr: Durée
it: Durata
nb: Varighet TestFlight beta-tilgang Fant ikke instansen din.
nl: Duur
pl: Czas trwania
pt_br: Duração
tr: Süre

source: Enable Blocking
da: Aktiver blokering
de: Blockierung aktivieren
es: Activar bloqueo
fr: Activer le blocage
it: Abilita blocco
nb: TestFlight-debugg Aktiver blokkering Kunne ikke laste konfigurasjon. TestFlight-tilgang
nl: Blokkeren inschakelen
pl: Włącz blokowanie
pt_br: Ativar bloqueio
tr: Engellemeyi etkinleştir

source: Enable blocking
da: Aktiver blokering
de: Blockierung aktivieren
es: Activar bloqueo
fr: Activer le blocage
it: Abilita blocco
nb: Gjeldende versjon Takk for at du lastet ned appen! ❤️ Aktiver blokkering
nl: Blokkeren inschakelen
pl: Włącz blokowanie
pt_br: Ativar bloqueio
tr: Engellemeyi etkinleştir

source: Enable to block the service, disable to unblock it.
da: Aktiver for at blokere tjenesten, deaktiver for at fjerne blokering.
de: Aktivieren zum Blockieren des Dienstes, deaktivieren zum Entsperren.
es: Activa para bloquear el servicio, desactiva para desbloquearlo.
fr: Activez pour bloquer le service, désactivez pour le débloquer.
it: Abilita per bloccare il servizio, disabilita per sbloccarlo.
nb: Tilpasset Aktiver for å blokkere tjenesten, deaktiver for å oppheve blokkering.
nl: Inschakelen om blokkeren in te schakelen, uitzetten om blokkeren uit te schakelen.
pl: Włącz, aby zablokować usługę, wyłącz, aby odblokować.
pt_br: Ative para bloquear o serviço, desative para desbloqueá-lo.
tr: Servisi engellemek için etkinleştirin, engeli kaldırmak için devre dışı bırakın.

source: Exact
da: Præcis
de: Exakt
es: Exacto
it: Esatto
nb: Nøyaktig Egendefinerte forhåndsinnstillinger
pl: Dokładne
pt_br: Exato
tr: Tam

source: FTL version: %@.
es: Versión de FTL: %@.
fr: Version FTL: %@.
it: Versione FTL: %@.
nb: Tilpass fargetone og ikon FTL-versjon: %@.
nl: FTL versie: %@.
pl: Wersja FTL: %@.
pt_br: Versão FTL: %@.
tr: FTL sürümü: %@.

source: File hosting
da: Filhosting
es: Alojamiento de archivos
fr: Hébergement de fichiers
it: Hosting di file
nb: DHCP Filhosting
pl: Hosting plików
pt_br: Hospedagem de arquivos
tr: Dosya barındırma

source: Forwarded
da: Videresendt
de: Weitergeleitet
es: Reenviado
fr: Transféré
it: Inoltrato
nb: Videresendt DHCP-leietid
nl: Doorgestuurd
pl: Przekazane
pt_br: Encaminhado
tr: Yönlendirildi

source: Forwarded: %@
da: Videresendt: %@
de: Weitergeleitet: %@
es: Reenviado: %@
fr: Transféré: %@
it: Inoltrato: %@
nb: Videresendt: %@ DHCP-leietid
nl: Doorgestuurd: %@
pl: Przekazane: %@
pt_br: Encaminhado: %@
tr: Yönlendirildi: %@

# Gambling &amp; betting
source: Gambling & betting
da: Hasardspil og væddemål
es: Juegos de azar y apuestas
fr: Jeux de hasard & paris
it: Gioco d'azzardo e scommesse
nb: DHCP-server aktivert Pengespill og betting
pl: Hazard i zakłady
pt_br: Jogos de azar e apostas
tr: Kumar ve bahis

source: Gaming
es: Videojuegos
fr: Jeux vidéo
it: Videogiochi
nb: DHCPv4 rask bekreftelse Spill
pl: Gry
pt_br: Jogos
tr: Oyunlar

source: Get Pi-hole Blocking Status
da: Hent Pi-hole blokeringsstatus
de: Pi-hole-Blockierungsstatus abrufen
es: Obtener estado de bloqueo de Pi-hole
fr: Obtenir le statut de blocage Pi-hole
it: Ottieni stato blocco Pi-hole
nb: Hent Pi-hole-blokkeringsstatus DNS-domene
nl: Haal Pi-hole blokkeer-status op
pl: Pobierz status blokowania Pi-hole
pt_br: Obter status de bloqueio Pi-hole
tr: Pi-hole engelleme durumunu al

source: Get blocking status for ${instance}
da: Hent blokeringsstatus for ${instance}
de: Blockierungsstatus für ${instance} abrufen
es: Obtener estado de bloqueo para ${instance}
fr: Obtenir le statut de blocage pour ${instance}
it: Ottieni stato blocco per ${instance}
nb: Hent blokkeringsstatus for ${instance} Innstillinger for DNS-domene
nl: Haal de blokkeringstatus op voor ${instance}
pl: Pobierz status blokowania dla ${instance}
pt_br: Obter status de bloqueio para ${instance}
tr: ${instance} için engelleme durumunu al

source: Get the blocking status of your Pi-hole. Returns 'true' is blocking is enabled, otherwise returns 'false'. If you select 'All Instances', this will only return 'true' if blocking is enabled on all instances.
da: Hent blokeringsstatus for din Pi-hole. Returnerer 'true' hvis blokering er aktiveret, ellers 'false'. Hvis du vælger 'Alle instanser', returneres kun 'true' hvis blokering er aktiveret på alle instanser.
de: Ruft den Blockierungsstatus deines Pi-hole ab. Gibt 'true' zurück, wenn Blockierung aktiviert ist, sonst 'false'. Bei 'Alle Instanzen' wird nur 'true' zurückgegeben, wenn Blockierung auf allen Instanzen aktiviert ist.
es: Obtiene el estado de bloqueo de tu Pi-hole. Devuelve 'true' si el bloqueo está activado, de lo contrario devuelve 'false'. Si seleccionas 'Todas las instancias', solo devolverá 'true' si el bloqueo está activado en todas las instancias.
fr: Obtenez le statut de blocage de votre Pi-hole. Renvoie 'true' si le blocage est activé, sinon 'false'. Si vous sélectionnez 'Toutes les instances', cela ne renverra 'true' que si le blocage est activé sur toutes les instances.
it: Ottieni lo stato di blocco del tuo Pi-hole. Restituisce 'true' se il blocco è abilitato, altrimenti 'false'. Se selezioni 'Tutte le istanze', restituirà 'true' solo se il blocco è abilitato su tutte le istanze.
nb: DNS-poster Hent blokkeringsstatusen til Pi-hole. Returnerer 'true' dersom blokkering er aktivert, ellers 'false'. Hvis du velger 'Alle instanser', returneres 'true' bare hvis blokkering er aktivert på alle instanser.
nl: Bekijk de blokkeerstatus van je Pi-hole. Geeft ‘true’ terug als blokkeren is ingeschakeld, anders ‘false’. Als je ‘Alle instanties’ selecteert, wordt alleen ‘true’ teruggegeven als blokkeren op alle instanties is ingeschakeld.
pl: Pobierz status blokowania Pi-hole. Zwraca 'true' jeśli blokowanie jest włączone, w przeciwnym razie 'false'. Jeśli wybierzesz 'Wszystkie instancje', zwróci 'true' tylko gdy blokowanie jest włączone na wszystkich instancjach.
pt_br: Obtenha o status de bloqueio do seu Pi-hole. Retorna 'true' se o bloqueio estiver ativado, caso contrário 'false'. Se você selecionar 'Todas as instâncias', retornará 'true' apenas se o bloqueio estiver ativado em todas as instâncias.
tr: Pi-hole engelleme durumunu alın. Engelleme etkinse 'true', değilse 'false' döndürür. 'Tüm Sunucular' seçilirse, yalnızca tüm sunucularda engelleme etkinse 'true' döndürür.

source: Home
da: Hjem
de: Startseite
es: Inicio
fr: Accueil
nb: DNS: Hjem
pl: Strona główna
pt_br: Início
tr: Ana sayfa

source: In Progress
da: I gang
de: In Bearbeitung
es: En progreso
fr: En cours
it: In corso
nb: Pågår
nl: In uitvoering
pl: W toku
pt_br: Em andamento
tr: Devam ediyor

source: Indefinitely
da: På ubestemt tid
de: Unbegrenzt
es: Indefinidamente
fr: Indéfiniment
it: A tempo indeterminato
nb: På ubestemt tid
nl: Zonder einde
pl: Bezterminowo
pt_br: Indefinidamente
tr: Süresiz

source: Info
es: Información
pl: Informacje
pt_br: Informações
tr: Bilgi

source: Instance
da: Instans
de: Instanz
es: Instancia
it: Istanza
nb: Instans
nl: Instantie
pl: Instancja
pt_br: Instância
tr: Sunucu

source: Instances
da: Instanser
de: Instanzen
es: Instancias
it: Istanze
nb: Instanser
nl: Instanties
pl: Instancje
pt_br: Instâncias
tr: Sunucular

source: Last Updated
da: Sidst opdateret
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
nb: Sist oppdatert
nl: Laatst bijgewerkt
pl: Ostatnia aktualizacja
pt_br: Última atualização
tr: Son güncelleme

source: Media sharing
da: Mediedeling
es: Compartir multimedia
fr: Partage de médias
it: Condivisione media
nb: Mediadeling
pl: Udostępnianie mediów
pt_br: Compartilhamento de mídia
tr: Medya paylaşımı

source: Multiple
da: Flere
de: Mehrere
es: Múltiples
fr: Multiples
it: Multipli
nb: Flere
nl: Meerdere
pl: Wiele
pt_br: Múltiplos
tr: Çoklu

source: No Instances
da: Ingen instanser
de: Keine Instanzen
es: Sin instancias
fr: Aucune instance
it: Nessuna istanza
nb: Ingen instanser
nl: Geen instanties
pl: Brak instancji
pt_br: Sem instâncias
tr: Sunucu yok

source: No connection
da: Ingen forbindelse
de: Keine Verbindung
es: Sin conexión
fr: Pas de connexion
it: Nessuna connessione
nb: Ingen tilkobling
nl: Geen verbinding
pl: Brak połączenia
pt_br: Sem conexão
tr: Bağlantı yok

source: Only visible if 'Combine instances' is turned off.
da: Kun synlig hvis 'Kombiner instanser' er slået fra.
de: Nur sichtbar, wenn 'Instanzen kombinieren' deaktiviert ist.
es: Solo visible si 'Combinar instancias' está desactivado.
fr: Visible uniquement si 'Combiner les instances' est désactivé.
it: Visibile solo se 'Combina istanze' è disattivato.
nb: Synlig bare hvis 'Slå sammen instanser' er slått av.
nl: Alleen zichtbaar als ‘Combineer instanties’ is uitgeschakeld.
pl: Widoczne tylko gdy 'Połącz instancje' jest wyłączone.
pt_br: Visível apenas se 'Combinar instâncias' estiver desativado.
tr: Yalnızca 'Sunucuları birleştir' kapalıyken görünür.

source: PHR+ is required to use this feature.
da: PHR+ er påkrævet for at bruge denne funktion.
de: PHR+ ist erforderlich, um diese Funktion zu nutzen.
es: Se requiere PHR+ para usar esta función.
fr: PHR+ est requis pour utiliser cette fonctionnalité.
it: PHR+ è richiesto per utilizzare questa funzione.
nb: PHR+ kreves for å bruke denne funksjonen.
nl: PHR+ is vereist om deze functie te gebruiken.
pl: PHR+ jest wymagane do korzystania z tej funkcji.
pt_br: PHR+ é necessário para usar este recurso.
tr: Bu özelliği kullanmak için PHR+ gereklidir.

source: Queries
da: Forespørgsler
de: Anfragen
es: Consultas
fr: Requêtes
it: Query
nb: Forespørsler
pl: Zapytania
pt_br: Consultas
tr: Sorgular

source: Queries: %@
da: Forespørgsler: %@
de: Anfragen: %@
es: Consultas: %@
fr: Requêtes: %@
it: Query: %@
nb: Forespørsler: %@
pl: Zapytania: %@
pt_br: Consultas: %@
tr: Sorgular: %@

source: Query Types
da: Forespørgselstyper
de: Anfragetypen
es: Tipos de consulta
fr: Types de requêtes
it: Tipi di query
nb: Forespørselstyper
nl: Query Typen
pl: Typy zapytań
pt_br: Tipos de consulta
tr: Sorgu türleri

source: Refreshing
da: Opdaterer
de: Aktualisiere
es: Actualizando
fr: Actualisation
it: Aggiornamento
nb: Oppdaterer
nl: Verversen
pl: Odświeżanie
pt_br: Atualizando
tr: Yenileniyor

source: Retried
da: Prøvet igen
de: Wiederholt
es: Reintentado
fr: Réessayé
it: Ritentato
nb: Prøvd på nytt
nl: Opnieuw geprobeerd
pl: Ponowiono
pt_br: Tentado novamente
tr: Yeniden denendi

source: Retried | DNSSEC
da: Prøvet igen | DNSSEC
de: Wiederholt | DNSSEC
es: Reintentado | DNSSEC
fr: Réessayé | DNSSEC
it: Ritentato | DNSSEC
nb: Prøvd på nytt | DNSSEC
nl: Opnieuw geprobeerd | DNSSEC
pl: Ponowiono | DNSSEC
pt_br: Tentado novamente | DNSSEC
tr: Yeniden denendi | DNSSEC

source: Selected
da: Valgt
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
nb: Valgt
nl: Geselecteerd
pl: Wybrane
pt_br: Selecionado
tr: Seçildi

source: Service
da: Tjeneste
de: Dienst
es: Servicio
it: Servizio
nb: Tjeneste
nl: Dienst
pl: Usługa
pt_br: Serviço
tr: Servis

source: Services
da: Tjenester
de: Dienste
es: Servicios
it: Servizi
nb: Tjenester
nl: Diensten
pl: Usługi
pt_br: Serviços
tr: Servisler

source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
tr: Ayarlar

source: Shopping
es: Compras
fr: Achats
pl: Zakupy
pt_br: Compras
tr: Alışveriş

source: Show Blocklist Last Updated
da: Vis blokeringsliste sidst opdateret
de: Blocklist-Aktualisierungsdatum anzeigen
es: Mostrar última actualización de lista de bloqueo
fr: Afficher dernière mise à jour de la liste de blocage
it: Mostra ultimo aggiornamento blocklist
nb: Vis sist oppdatert for blokkeringsliste
nl: Toon Blocklist laatst bijgewerkt
pl: Pokaż ostatnią aktualizację listy blokowanych
pt_br: Mostrar última atualização da lista de bloqueio
tr: Engel listesi son güncellemeyi göster

source: Show chart
da: Vis diagram
de: Diagramm anzeigen
es: Mostrar gráfico
fr: Afficher le graphique
it: Mostra grafico
nb: Vis diagram
nl: Toon grafiek
pl: Pokaż wykres
pt_br: Mostrar gráfico
tr: Grafiği göster

source: Show hostname
da: Vis værtsnavn
de: Hostname anzeigen
es: Mostrar nombre de host
fr: Afficher le nom d'hôte
it: Mostra hostname
nb: Vis vertsnavn
nl: Toon hostnaam
pl: Pokaż nazwę hosta
pt_br: Mostrar nome do host
tr: Ana bilgisayar adını göster

source: Show legend
da: Vis forklaring
de: Legende anzeigen
es: Mostrar leyenda
fr: Afficher la légende
it: Mostra legenda
nb: Vis forklaring
nl: Toon legenda
pl: Pokaż legendę
pt_br: Mostrar legenda
tr: Açıklamayı göster

source: Show metrics
da: Vis målinger
de: Metriken anzeigen
es: Mostrar métricas
fr: Afficher les métriques
it: Mostra metriche
nb: Vis målinger
nl: Toon metrics
pl: Pokaż metryki
pt_br: Mostrar métricas
tr: Metrikleri göster

source: Show version
da: Vis version
de: Version anzeigen
es: Mostrar versión
fr: Afficher la version
it: Mostra versione
nb: Vis versjon
nl: Toon versie
pl: Pokaż wersję
pt_br: Mostrar versão
tr: Sürümü göster

source: Social networks
da: Sociale netværk
es: Redes sociales
fr: Réseaux sociaux
it: Social network
nb: Sosiale nettverk
pl: Sieci społecznościowe
pt_br: Redes sociais
tr: Sosyal ağlar

# Software &amp; updates
source: Software & updates
da: Software og opdateringer
es: Software y actualizaciones
fr: Logiciels & mises à jour
it: Software e aggiornamenti
nb: Programvare og oppdateringer
pl: Oprogramowanie i aktualizacje
pt_br: Software e atualizações
tr: Yazılım ve güncellemeler

source: Something went wrong.
da: Noget gik galt.
de: Etwas ist schiefgelaufen.
es: Algo salió mal.
fr: Une erreur s'est produite.
it: Qualcosa è andato storto.
nb: Noe gikk galt.
nl: Iets is fout gegaan.
pl: Coś poszło nie tak.
pt_br: Algo deu errado.
tr: Bir şeyler yanlış gitti.

source: Something went wrong: %@
da: Noget gik galt: %@
de: Etwas ist schiefgelaufen: %@
es: Algo salió mal: %@
fr: Une erreur s'est produite: %@
it: Qualcosa è andato storto: %@
nb: Noe gikk galt: %@
nl: Iets is fout gegaan: %@
pl: Coś poszło nie tak: %@
pt_br: Algo deu errado: %@
tr: Bir şeyler yanlış gitti: %@

source: Special Domain
da: Specielt domæne
de: Spezielle Domain
es: Dominio especial
fr: Domaine spécial
it: Dominio speciale
nb: Spesialdomene
nl: Speciaal domein
pl: Specjalna domena
pt_br: Domínio especial
tr: Özel alan adı

source: Specify which group(s) to control.
da: Angiv hvilke grupper der skal styres.
de: Gib an, welche Gruppe(n) gesteuert werden sollen.
es: Especifica qué grupo(s) controlar.
fr: Spécifiez quel(s) groupe(s) contrôler.
it: Specifica quali gruppi controllare.
nb: Angi hvilke gruppe(r) som skal kontrolleres.
pl: Określ, które grupy kontrolować.
pt_br: Especifique qual(is) grupo(s) controlar.
tr: Kontrol edilecek grupları belirtin.

source: Specify which instance(s) to check.
da: Angiv hvilke instanser der skal kontrolleres.
de: Gib an, welche Instanz(en) überprüft werden sollen.
es: Especifica qué instancia(s) verificar.
fr: Spécifiez quelle(s) instance(s) vérifier.
it: Specifica quali istanze controllare.
nb: Angi hvilke instans(er) som skal sjekkes.
nl: Geef op welke instantie(s) gecontroleerd moeten worden.
pl: Określ, które instancje sprawdzić.
pt_br: Especifique qual(is) instância(s) verificar.
tr: Kontrol edilecek sunucuları belirtin.

source: Specify which instance(s) to control.
da: Angiv hvilke instanser der skal styres.
de: Gib an, welche Instanz(en) gesteuert werden sollen.
es: Especifica qué instancia(s) controlar.
fr: Spécifiez quelle(s) instance(s) contrôler.
it: Specifica quali istanze controllare.
nb: Angi hvilke instans(er) som skal kontrolleres.
nl: Welke instantie(s) om te bedienen.
pl: Określ, które instancje kontrolować.
pt_br: Especifique qual(is) instância(s) controlar.
tr: Kontrol edilecek sunucuları belirtin.

source: Specify which service(s) to toggle.
da: Angiv hvilke tjenester der skal skiftes.
de: Gib an, welche Dienst(e) umgeschaltet werden sollen.
es: Especifica qué servicio(s) alternar.
fr: Spécifiez quel(s) service(s) basculer.
it: Specifica quali servizi attivare/disattivare.
nb: Angi hvilke tjeneste(r) som skal veksles.
nl: Welke dienst(en) om blokkeren voor aan te passen.
pl: Określ, które usługi przełączyć.
pt_br: Especifique qual(is) serviço(s) alternar.
tr: Değiştirilecek servisleri belirtin.

source: Statistics
da: Statistikker
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
tr: İstatistikler

source: Streaming services
da: Streamingtjenester
es: Servicios de streaming
fr: Services de streaming
it: Servizi di streaming
nb: Strømmetjenester
pl: Usługi streamingowe
pt_br: Serviços de streaming
tr: Yayın servisleri

source: Successfully disabled blocking for %@.
da: Blokering blev deaktiveret for %@.
de: Blockierung für %@ erfolgreich deaktiviert.
es: Bloqueo desactivado exitosamente para %@.
fr: Blocage désactivé avec succès pour %@.
it: Blocco disabilitato con successo per %@.
nb: Blokkering ble deaktivert for %@.
nl: Blokkeren uitgeschakeld voor %@.
pl: Pomyślnie wyłączono blokowanie dla %@.
pt_br: Bloqueio desativado com sucesso para %@.
tr: %@ için engelleme başarıyla devre dışı bırakıldı.

source: Successfully enabled blocking for %@.
da: Blokering blev aktiveret for %@.
de: Blockierung für %@ erfolgreich aktiviert.
es: Bloqueo activado exitosamente para %@.
fr: Blocage activé avec succès pour %@.
it: Blocco abilitato con successo per %@.
nb: Blokkering ble aktivert for %@.
nl: Blokkeren ingeschakeld voor %@.
pl: Pomyślnie włączono blokowanie dla %@.
pt_br: Bloqueio ativado com sucesso para %@.
tr: %@ için engelleme başarıyla etkinleştirildi.

source: Target Groups
da: Målgrupper
de: Zielgruppen
es: Grupos objetivo
fr: Groupes cibles
it: Gruppi target
nb: Målgrupper
pl: Grupy docelowe
pt_br: Grupos alvo
tr: Hedef gruplar

source: Toggle Blocked Services
da: Skift blokerede tjenester
de: Blockierte Dienste umschalten
es: Alternar servicios bloqueados
fr: Basculer les services bloqués
it: Attiva/Disattiva servizi bloccati
nb: Veksle blokkerte tjenester
nl: Bedien geblokkeerde diensten
pl: Przełącz blokowane usługi
pt_br: Alternar serviços bloqueados
tr: Engellenen servisleri değiştir

source: Top Clients
da: Top klienter
es: Principales clientes
fr: Principaux clients
it: Top client
nb: Toppklienter
pl: Najczęstsi klienci
pt_br: Principais clientes
tr: En çok kullanan istemciler

source: Top Domains
da: Top domæner
es: Principales dominios
fr: Principaux domaines
it: Top domini
nb: Toppdomener
nl: Top Domeinen
pl: Najczęstsze domeny
pt_br: Principais domínios
tr: En çok sorgulanan alan adları

source: Unknown
da: Ukendt
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
tr: Bilinmiyor

source: Unknown error.
da: Ukendt fejl.
de: Unbekannter Fehler.
es: Error desconocido.
fr: Erreur inconnue.
it: Errore sconosciuto.
nb: Ukjent feil.
nl: Onbekende fout.
pl: Nieznany błąd.
pt_br: Erro desconhecido.
tr: Bilinmeyen hata.

source: Until tomorrow
da: Indtil i morgen
de: Bis morgen
es: Hasta mañana
fr: Jusqu'à demain
it: Fino a domani
nb: Til i morgen
nl: Tot morgen
pl: Do jutra
pt_br: Até amanhã
tr: Yarına kadar

source: Update available for Core: %@. Select for changelog.
da: Opdatering tilgængelig for Core: %@. Vælg for ændringslog.
de: Update für Core verfügbar: %@. Für Änderungsprotokoll auswählen.
es: Actualización disponible para Core: %@. Selecciona para ver los cambios.
fr: Mise à jour disponible pour Core: %@. Sélectionnez pour le changelog.
it: Aggiornamento disponibile per Core: %@. Seleziona per changelog.
nb: Oppdatering tilgjengelig for kjerne: %@. Velg for endringslogg.
nl: Update beschikbaar voor Core: %@. Selecteer voor changelog.
pl: Dostępna aktualizacja Core: %@. Wybierz, aby zobaczyć zmiany.
pt_br: Atualização disponível para Core: %@. Selecione para changelog.
tr: Core için güncelleme mevcut: %@. Değişiklikler için seçin.

source: Update available for FTL: %@. Select for changelog.
da: Opdatering tilgængelig for FTL: %@. Vælg for ændringslog.
de: Update für FTL verfügbar: %@. Für Änderungsprotokoll auswählen.
es: Actualización disponible para FTL: %@. Selecciona para ver los cambios.
fr: Mise à jour disponible pour FTL: %@. Sélectionnez pour le changelog.
it: Aggiornamento disponibile per FTL: %@. Seleziona per changelog.
nb: Oppdatering tilgjengelig for FTL: %@. Velg for endringslogg.
nl: Update beschikbaar voor FTL: %@. Selecteer voor changelog.
pl: Dostępna aktualizacja FTL: %@. Wybierz, aby zobaczyć zmiany.
pt_br: Atualização disponível para FTL: %@. Selecione para changelog.
tr: FTL için güncelleme mevcut: %@. Değişiklikler için seçin.
