Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

source: Pi-hole Remote is designed to protect your privacy and will never share any information with anyone.
da: Pi-hole Remote is designed to protect your Privatliv and will never Del any Information with anyone.
de: Pi-hole Remote ist darauf ausgelegt, deine Privatsphäre zu schützen und wird niemals Informationen mit anderen teilen.
es: Pi-hole Remote está diseñado para proteger tu privacidad y nunca compartirá ninguna información con nadie.
fr: Pi-hole Remote est conçu pour protéger votre vie privée et ne partagera jamais aucune information avec quiconque.
it: Pi-hole Remote è progettato per proteggere la tua privacy e non condividerà mai alcuna informazione con nessuno.
nb: Pi-hole Remote er laget for å beskytte personvernet ditt og vil aldri dele informasjon med noen.
nl: Pi-hole Remote is ontworpen om je privacy te beschermen en zal nooit informatie met anderen delen.
pl: Pi-hole Remote is designed to protect your PrywatNieść and will never Udostępnij any InforMacjarmation with anyone.
pt_br: O Pi-hole Remote foi projetado para proteger sua privacidade e nunca compartilhará nenhuma informação com ninguém.
tr: Pi-hole Remote is designed to protect your Gizlilik and will never Paylaş any Bilgirmation with anyone.

source: Pi-hole domain name
da: Pi-hole Domæne name
es: Nombre de dominio de Pi-hole
fr: Nom de domaine Pi-hole
it: Nome dominio Pi-hole
nb: Pi-hole-domenenavn
nl: Pi-hole domeinnaam
pl: Pi-hole Domena name
pt_br: Nome de domínio do Pi-hole
tr: Pi-hole Alan adı name

source: Pi-hole v6.0+ Required
da: Pi-hole v6.0+ Påkrævet
de: Pi-hole v6.0+ erforderlich
es: Se requiere Pi-hole v6.0+
fr: Pi-hole v6.0+ requis
it: Richiesto Pi-hole v6.0+
nb: Krever Pi-hole v6.0+
nl: Pi-hole v6.0+ vereist
pl: Pi-hole v6.0+ Wymagane
pt_br: Pi-hole v6.0+ Necessário
tr: Pi-hole v6.0+ Gerekli

source: Pink
es: Rosa
fr: Rose
it: Rosa
nb: Rosa
nl: Roze
pt_br: Rosa

source: Please add a Pi-hole instance first.
da: Please Tilføj a Pi-hole Instans first.
de: Bitte füge zuerst eine Pi-hole-Instanz hinzu.
es: Por favor, añade primero una instancia de Pi-hole.
fr: Veuillez d'abord ajouter une instance Pi-hole.
it: Per favore aggiungi prima un'istanza Pi-hole.
nb: Legg til en Pi-hole-instans først.
nl: Voeg eerst een Pi-hole-instantie toe.
pl: Please Dodaj a Pi-hole Instancja first.
pt_br: Por favor, adicione uma instância do Pi-hole primeiro.
tr: Please Ekle a Pi-hole Örnek first.

source: Please add an instance in the app.
da: Please Tilføj an Instans in the app.
de: Bitte füge eine Instanz in der App hinzu.
es: Por favor, añade una instancia en la aplicación.
fr: Veuillez ajouter une instance dans l'app.
it: Per favore aggiungi un'istanza nell'app.
nb: Legg til en instans i appen.
nl: Voeg een instantie toe in de app.
pl: Please Dodaj an Instancja in the app.
pt_br: Por favor, adicione uma instância no app.
tr: Please Ekle an Örnek in the app.

source: Please add an instance in the iPhone app. If you did that already, please try 'Settings' > 'Help & Feedback' > 'Force Watch Sync' and do a force quit of the Watch app.
da: Please Tilføj an Instans in the iPhone app. If you did that already, please try 'Indstillinger' > 'Hjælp & Feedback' > 'Force Ur Sync' and do a force quit of the Ur app.
de: Bitte füge eine Instanz in der iPhone-App hinzu. Wenn du das bereits getan hast, versuche 'Einstellungen' > 'Hilfe & Feedback' > 'Watch-Sync erzwingen' und beende die Watch-App erzwungen.
es: Por favor, añade una instancia en la aplicación de iPhone. Si ya lo hiciste, intenta 'Ajustes' > 'Ayuda y retroalimentación' > 'Forzar sincronización de Watch' y haz un cierre forzado de la aplicación de Watch.
fr: Veuillez ajouter une instance dans l'app iPhone. Si vous l'avez déjà fait, essayez « Réglages » > « Aide et commentaires » > « Forcer la synchro Watch » et forcez la fermeture de l'app Watch.
it: Per favore aggiungi un'istanza nell'app iPhone. Se l'hai già fatto, prova 'Impostazioni' > 'Aiuto e feedback' > 'Forza sincronizzazione Watch' e forza la chiusura dell'app Watch.
nb: Legg til en instans i iPhone-appen. Hvis du allerede har gjort det, prøv «Innstillinger» > «Hjelp og tilbakemelding» > «Tving Watch-synk», og tving avslutning av Watch-appen.
nl: Voeg een instantie toe in de iPhone-app. Als je dat al hebt gedaan, probeer dan ‘Instellingen’ > ‘Hulp & Feedback’ > ‘Forceer Watch Sync’ en sluit de Watch-app geforceerd af.
pl: Please Dodaj an Instancja in the iPhone app. If you did that already, please try 'Ustawienia' > 'Pomoc & Feedback' > 'Force Zegarek Sync' and do a force quit of the Zegarek app.
pt_br: Por favor, adicione uma instância no app do iPhone. Se já fez isso, tente 'Configurações' > 'Ajuda e Feedback' > 'Forçar Sincronização do Watch' e force o encerramento do app do Watch.
tr: Please Ekle an Örnek in the iPhone app. If you did that already, please try 'Ayarlar' > 'Yardım & Feedback' > 'Force Saat Sync' and do a force quit of the Saat app.

source: Please choose two different instances.
da: Please choose two different Instanser.
de: Bitte wähle zwei verschiedene Instanzen.
es: Por favor, elige dos instancias diferentes.
fr: Veuillez choisir deux instances différentes.
it: Per favore scegli due istanze diverse.
nb: Velg to forskjellige instanser.
nl: Kies twee verschillende instanties.
pl: Please choose two different Instancje.
pt_br: Por favor, escolha duas instâncias diferentes.
tr: Please choose two different Örnekler.

source: Please enter a valid URL.
da: Please enter a gyldig URL.
de: Bitte gib eine gültige URL ein.
es: Por favor, ingresa una URL válida.
fr: Veuillez entrer une URL valide.
it: Per favore inserisci un URL valido.
nb: Oppgi en gyldig URL.
nl: Voer een geldige URL in.
pl: Please enter a prawidłowy URL.
pt_br: Por favor, insira uma URL válida.
tr: Please enter a geçerli URL.

source: Please mail me with any feedback about bugs or improvements at developer@rocketscience-it.nl!
da: Please mail me with any feedback Om bugs or improvements at developer@rocketscience-it.nl!
de: Bitte sende mir Feedback zu Fehlern oder Verbesserungen an developer@rocketscience-it.nl!
es: ¡Por favor, envíame un correo con cualquier comentario sobre errores o mejoras a developer@rocketscience-it.nl!
fr: Envoyez-moi un e-mail pour tout commentaire sur les bugs ou améliorations à developer@rocketscience-it.nl !
it: Per favore inviami feedback su bug o miglioramenti a developer@rocketscience-it.nl!
nb: Send meg gjerne tilbakemeldinger om feil eller forbedringer på developer@rocketscience-it.nl!
nl: Mail feedback over bugs of verbeteringen naar developer@rocketscience-it.nl!
pl: Please mail me with any feedback O aplikacji bugs or improvements at developer@rocketscience-it.nl!
pt_br: Por favor, envie-me um e-mail com qualquer feedback sobre bugs ou melhorias em developer@rocketscience-it.nl!
tr: Please mail me with any feedback Hakkında bugs or improvements at developer@rocketscience-it.nl!

source: Please note that Pi-hole v6.0 or higher is required for the app to work. If you're running an older version of Pi-hole, please update your Pi-hole first by running
da: Please Bemærk that Pi-hole v6.0 or higher is påkrævet for the app to work. If you're running an older Version of Pi-hole, please Opdater your Pi-hole first by running
de: Bitte beachte, dass Pi-hole v6.0 oder höher erforderlich ist. Wenn du eine ältere Version von Pi-hole verwendest, aktualisiere bitte zuerst dein Pi-hole, indem du
es: Ten en cuenta que se requiere Pi-hole v6.0 o superior para que la aplicación funcione. Si estás ejecutando una versión anterior de Pi-hole, actualiza primero tu Pi-hole ejecutando
fr: Veuillez noter que Pi-hole v6.0 ou supérieur est requis pour que l'app fonctionne. Si vous utilisez une version plus ancienne de Pi-hole, veuillez d'abord mettre à jour votre Pi-hole en exécutant
it: Nota che è richiesto Pi-hole v6.0 o superiore per far funzionare l'app. Se stai usando una versione più vecchia di Pi-hole, per favore aggiorna prima il tuo Pi-hole eseguendo
nb: Merk at Pi-hole v6.0 eller nyere kreves for at appen skal fungere. Hvis du kjører en eldre versjon av Pi-hole, oppdater Pi-hole først ved å kjøre
nl: Houd er rekening mee dat Pi-hole v6.0 of hoger vereist is voor de app om te werken. Als je een oudere versie van Pi-hole draait, werk je Pi-hole dan eerst bij door het volgende uit te voeren
pl: Please Uwaga that Pi-hole v6.0 or higher is wymagane for the app to work. If you're running an older Wersja of Pi-hole, please Aktualizuj your Pi-hole first by running
pt_br: Observe que o Pi-hole v6.0 ou superior é necessário para o funcionamento do app. Se você estiver executando uma versão mais antiga do Pi-hole, atualize seu Pi-hole primeiro executando
tr: Please Hayırt that Pi-hole v6.0 or higher is gerekli for the app to work. If you're running an older Sürüm of Pi-hole, please Güncelle your Pi-hole first by running

source: Please use English or Dutch for support requests!
da: Please use English or Dutch for SupPort Anmodninger!
de: Bitte verwende Englisch oder Niederländisch für Support-Anfragen!
es: ¡Por favor, usa inglés o holandés para solicitudes de soporte!
fr: Veuillez utiliser l'anglais ou le néerlandais pour les demandes d'assistance !
it: Per favore usa inglese o olandese per le richieste di supporto!
nb: Bruk engelsk eller nederlandsk for supporthenvendelser!
nl: Gebruik Engels of Nederlands voor support verzoeken!
pl: Please use English or Dutch for Wsparcie Żądania!
pt_br: Por favor, use inglês ou holandês para solicitações de suporte!
tr: Please use English or Dutch for Destek İstekler!

source: Port
es: Puerto
it: Porta
nl: Poort
pt_br: Porta

# Powerful Pi-hole Client &amp; Group management.
source: Powerful Pi-hole Client & Group management.
da: Powerful Pi-hole Klient & Gruppe management.
de: Leistungsstarke Pi-hole Client- & Gruppenverwaltung.
es: Potente gestión de clientes y grupos de Pi-hole.
fr: Gestion puissante des clients et groupes Pi-hole.
it: Potente gestione client e gruppi Pi-hole.
nb: Kraftig Pi-hole-klient og gruppeadministrasjon.
nl: Krachtig beheer van Pi-hole clients en groepen.
pl: Powerful Pi-hole Klient & Grupa management.
pt_br: Gerenciamento poderoso de Clientes e Grupos do Pi-hole.
tr: Powerful Pi-hole İstemci & Grup management.

source: Preferences
da: Præferencer
de: Einstellungen
es: Preferencias
fr: Préférences
it: Preferenze
nb: Innstillinger
nl: Voorkeuren
pl: Preferencje
pt_br: Preferências
tr: Tercihler

source: Privacy Policy
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nb: Personvernerklæring
pl: Polityka prywatności
pt_br: Política de Privacidade
tr: Gizlilik Politikası

source: Processed
de: Verarbeitet
es: Procesado
fr: Traité
it: Elaborato
nb: Behandlet
pt_br: Processado

source: Protocol
da: Protokol
de: Protokoll
es: Protocolo
fr: Protocole
it: Protocollo
nb: Protokoll
pl: Protokół
pt_br: Protocolo
tr: Protokol

source: Purge PHR iCloud Data
de: PHR iCloud-Daten löschen
es: Purgar datos de iCloud de PHR
fr: Purger les données iCloud PHR
it: Elimina dati iCloud PHR
nb: Tøm PHR iCloud-data
pt_br: Limpar Dados do iCloud PHR

source: Purple
de: Lila
es: Púrpura
fr: Violet
it: Viola
nb: Lilla
nl: Paars
pt_br: Roxo

source: Query
da: Forespørgsel
de: Anfrage
es: Consulta
fr: Requête
nb: Spørring
pl: Zapytanie
pt_br: Consulta
tr: Sorgu

source: Query Log
da: Forespørgselslog
es: Registro
fr: Journal des requêtes
it: Log query
nb: Spørringslogg
pl: Dziennik zapytań
pt_br: Log de Consultas
tr: Sorgu Günlüğü

source: Quickly disable blocking for a short time.
da: Quickly Deaktivér BlOKéring for a short time.
de: Blockierung schnell für kurze Zeit deaktivieren.
es: Desactiva rápidamente el bloqueo por un corto tiempo.
fr: Désactivez rapidement le blocage pour une courte durée.
it: Disabilita rapidamente il blocco per un breve periodo.
nb: Deaktiver blokkering raskt for en kort periode.
nl: Schakel blokkeren snel uit voor korte tijd.
pl: Quickly Wyłącz ZablOKujing for a short time.
pt_br: Desative rapidamente o bloqueio por um curto período.
tr: Quickly Devre dışı bırak Engelleing for a short time.

source: Quickly disable blocking with customizable buttons.
da: Quickly Deaktivér BlOKéring with Brugerdefineretizable buttons.
de: Blockierung schnell mit anpassbaren Schaltflächen deaktivieren.
es: Desactiva rápidamente el bloqueo con botones personalizables.
fr: Désactivez rapidement le blocage avec des boutons personnalisables.
it: Disabilita rapidamente il blocco con pulsanti personalizzabili.
nb: Deaktiver blokkering raskt med tilpassbare knapper.
nl: Schakel blokkeren snel uit met aanpasbare knoppen.
pl: Quickly Wyłącz ZablOKujing with Niestandardowyizable buttons.
pt_br: Desative rapidamente o bloqueio com botões personalizáveis.
tr: Quickly Devre dışı bırak Engelleing with Özelizable buttons.

source: Range End
de: Bereich Ende
es: Fin del rango
fr: Fin de plage
it: Fine intervallo
nb: Slutt på område
nl: Range Eind
pt_br: Fim do Intervalo

source: Range Start
de: Bereich Start
es: Inicio del rango
fr: Début de plage
it: Inizio intervallo
nb: Start på område
pt_br: Início do Intervalo

source: Rate-limiting
de: Ratenbegrenzung
es: Limitación de velocidad
fr: Limitation de débit
it: Limitazione frequenza
nb: Hastighetsbegrensning
pl: Częstotliwość-limiting
pt_br: Limitação de taxa
tr: Oran-limiting

source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
nb: Rød
nl: Rood
pt_br: Vermelho

source: RegEx entries
de: RegEx-Einträge
es: Entradas RegEx
fr: Entrées RegEx
it: Voci RegEx
nb: RegEx-oppføringer
pt_br: Entradas RegEx

source: Remove
da: Fjern
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
tr: Kaldır

source: Remove Custom Service
da: Fjern Brugerdefineret Service
de: Benutzerdefinierten Dienst entfernen
es: Eliminar servicio personalizado
fr: Supprimer le service personnalisé
it: Rimuovi servizio personalizzato
nb: Fjern egendefinert tjeneste
nl: Custom dienst verwijderen
pl: Usuń Niestandardowy Service
pt_br: Remover Serviço Personalizado
tr: Kaldır Özel Service

source: Remove Instance
da: Fjern Instans
de: Instanz entfernen
es: Eliminar instancia
fr: Supprimer l'instance
it: Rimuovi istanza
nb: Fjern instans
nl: Verwijder instantie
pl: Usuń Instancja
pt_br: Remover Instância
tr: Kaldır Örnek

source: Remove TTL
da: Fjern TTL
de: TTL entfernen
es: Eliminar TTL
fr: Supprimer TTL
it: Rimuovi TTL
nb: Fjern TTL
nl: Verwijder TTL
pl: Usuń TTL
pt_br: Remover TTL
tr: Kaldır TTL

source: Remove limits, unlock all settings, and more...
da: Fjern limits, unlock Alle Indstillinger, and Mere...
de: Limits entfernen, alle Einstellungen freischalten und mehr...
es: Elimina límites, desbloquea todos los ajustes y más...
fr: Supprimez les limites, débloquez tous les paramètres, et plus...
it: Rimuovi limiti, sblocca tutte le impostazioni e altro...
nb: Fjern begrensninger, lås opp alle innstillinger og mer ...
nl: Verwijder limieten, ontgrendel alle instellingen en meer…
pl: Usuń limits, unlock Wszystko Ustawienia, and Więcej...
pt_br: Remova limites, desbloqueie todas as configurações e mais...
tr: Kaldır limits, unlock Tümü Ayarlar, and Daha fazla...

source: Reorder
de: Neu anordnen
es: Reordenar
fr: Réorganiser
it: Riordina
nb: Endre rekkefølge
nl: Herschikken
pt_br: Reordenar

source: Reorder by dragging, remove by swiping.
da: Reorder by dragging, Fjern by swiping.
de: Durch Ziehen neu anordnen, durch Wischen entfernen.
es: Reordena arrastrando, elimina deslizando.
fr: Réorganisez en glissant, supprimez en balayant.
it: Riordina trascinando, rimuovi scorrendo.
nb: Endre rekkefølge ved å dra, fjern ved å sveipe.
nl: Herschik door te slepen, verwijder door te vegen.
pl: Reorder by dragging, Usuń by swiping.
pt_br: Reordene arrastando, remova deslizando.
tr: Reorder by dragging, Kaldır by swiping.

source: Request
de: Anfrage
es: Solicitud
fr: Requête
it: Richiesta
nb: Forespørsel
nl: Verzoek
pt_br: Requisição

source: Request PHR beta access
de: PHR-Beta-Zugang anfordern
es: Solicitar acceso beta de PHR
fr: Demander l'accès bêta PHR
it: Richiedi accesso beta PHR
nb: Be om PHR-betatillgang
nl: Verzoek PHR beta toegang.
pt_br: Solicitar acesso beta do PHR

source: Requires PHR+
da: Kræver PHR+
de: Erfordert PHR+
es: Requiere PHR+
fr: Nécessite PHR+
it: Richiede PHR+
nb: Krever PHR+
nl: Vereist PHR+
pl: Wymaga PHR+
pt_br: Requer PHR+
tr: PHR+ Gerektirir

source: Reset
da: Nulstil
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
nb: Tilbakestill
pl: Resetuj
pt_br: Redefinir
tr: Sıfırla

source: Respond only on interface
de: Nur auf Interface antworten
es: Responder solo en interfaz
fr: Répondre uniquement sur l'interface
it: Rispondi solo sull'interfaccia
nb: Svar kun på grensesnitt
nl: Beantwoord alleen op interface
pt_br: Responder apenas na interface

source: Response
da: Svar
de: Antwort
es: Respuesta
fr: Réponse
it: Risposta
nb: Svar
nl: Antwoord
pl: Odpowiedź
pt_br: Resposta
tr: Yanıt

source: Restart DNS resolver
da: Genstart DNS resolver
de: DNS-Resolver neustarten
es: Reiniciar resolvedor DNS
fr: Redémarrer le résolveur DNS
it: Riavvia resolver DNS
nb: Start DNS-oppløser på nytt
nl: Herstart DNS resolver
pl: Uruchom poNiewnie DNS resolver
pt_br: Reiniciar resolvedor DNS
tr: Yeniden başlat DNS resolver

source: Restore Purchase
da: Gendan køb
de: Kauf wiederherstellen
es: Restaurar compra
fr: Restaurer l'achat
it: Ripristina acquisto
nb: Gjenopprett kjøp
nl: Herstel aankoop
pl: Przywróć zakup
pt_br: Restaurar compra
tr: Satın Almayı Geri Yükle

source: Router
es: Enrutador
fr: Routeur
nb: Ruter
pt_br: Roteador

source: Save
da: Gem
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
tr: Kaydet

source: Save instance
da: Gem Instans
de: Instanz speichern
es: Guardar instancia
fr: Enregistrer l'instance
it: Salva istanza
nb: Lagre instans
nl: Instantie opslaan
pl: ZAPIsz Instancja
pt_br: Salvar instância
tr: Kaydet Örnek

source: Search
da: Søg
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
tr: Ara

source: Search by IP, Hostname, or MAC
da: Søg by IP, Hostname, or MAC
de: Nach IP, Hostname oder MAC suchen
es: Buscar por IP, nombre de host o MAC
fr: Rechercher par IP, nom d'hôte ou MAC
it: Cerca per IP, Hostname o MAC
nb: Søk etter IP, vertsnavn eller MAC
nl: Zoek op IP, hostnaam of MAC
pl: Szukaj by IP, Hostname, or MAC
pt_br: Buscar por IP, Hostname ou MAC
tr: Ara by IP, Hostname, or MAC

source: Search services
da: Søgetjenester
es: Servicios de búsqueda
fr: Services de recherche
it: Servizi di ricerca
nb: Søk i tjenester
pl: Usługi wyszukiwania
pt_br: Serviços de pesquisa
tr: Arama hizmetleri

source: Seconds
da: Sekunder
de: Sekunden
es: Segundos
fr: Secondes
it: Secondi
nb: Sekunder
nl: Seconden
pl: Sekundy
pt_br: Segundos
tr: Saniye

source: Select an Instance
da: Vælg an Instans
de: Instanz auswählen
es: Selecciona una instancia
fr: Sélectionner une instance
it: Seleziona un'istanza
nb: Velg en instans
nl: Selecteer een instantie
pl: Wybierz an Instancja
pt_br: Selecionar uma Instância
tr: Seç an Örnek

# Select instance &amp; duration
source: Select instance & duration
da: Vælg Instans & duration
de: Instanz & Dauer auswählen
es: Selecciona instancia y duración
fr: Sélectionner instance et durée
it: Seleziona istanza e durata
nb: Velg instans og varighet
nl: Selecteer instantie & duur
pl: Wybierz Instancja & duration
pt_br: Selecionar instância e duração
tr: Seç Örnek & duration

source: Send Notifications
da: Send Nejtifikationer
de: Benachrichtigungen senden
es: Enviar notificaciones
fr: Envoyer des notifications
it: Invia notifiche
nb: Send varsler
nl: Verstuur meldingen
pl: Send Powiadomienia
pt_br: Enviar Notificações
tr: Send Bildirimler

source: Services toggled ON are blocked from your network. Services toggled OFF remain accessible.
da: Tjenester, der er slået TIL, er blokeret fra dit netværk. Tjenester, der er slået FRA, forbliver tilgængelige.
de: Dienste, die eingeschaltet sind, werden in Ihrem Netzwerk blockiert. Dienste, die ausgeschaltet sind, bleiben zugänglich.
es: Los servicios activados están bloqueados en tu red. Los servicios desactivados permanecen accesibles.
fr: Les services activés sont bloqués sur votre réseau. Les services désactivés restent accessibles.
it: I servizi attivati sono bloccati dalla tua rete. I servizi disattivati rimangono accessibili.
nb: Tjenester som er slått PÅ, er blokkert i nettverket ditt. Tjenester som er slått AV, forblir tilgjengelige.
pl: Usługi włączone są blokowane w Twojej sieci. Usługi wyłączone pozostają dostępne.
pt_br: Serviços ativados são bloqueados na sua rede. Serviços desativados permanecem acessíveis.
tr: Açık olan hizmetler ağınızda engellenir. Kapalı olan hizmetler erişilebilir kalır.

source: Share Pi-hole Remote
da: Del Pi-hole Remote
de: Pi-hole Remote teilen
es: Compartir Pi-hole Remote
fr: Partager Pi-hole Remote
it: Condividi Pi-hole Remote
nb: Del Pi-hole Remote
nl: Deel Pi-hole Remote
pl: Udostępnij Pi-hole Remote
pt_br: Compartilhar Pi-hole Remote
tr: Paylaş Pi-hole Remote

source: Show
da: Vis
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
nb: Vis
nl: Toon
pl: Pokaż
pt_br: Mostrar
tr: Göster

source: Show 'Indefinitely'
da: Vis 'Indefinitely'
de: 'Unbegrenzt' anzeigen
es: Mostrar 'Indefinidamente'
fr: Afficher « Indéfiniment »
it: Mostra 'Indefinitamente'
nb: Vis «På ubestemt tid»
nl: Toon ‘zonder einde’
pl: POKaż 'Indefinitely'
pt_br: Mostrar 'Indefinidamente'
tr: Göster 'Indefinitely'

source: Show 'Until tomorrow'
da: Vis 'Until tomorrow'
de: 'Bis morgen' anzeigen
es: Mostrar 'Hasta mañana'
fr: Afficher « Jusqu'à demain »
it: Mostra 'Fino a domani'
nb: Vis «Til i morgen»
nl: Toon ‘tot morgen’
pl: POKaż 'Until tomorrow'
pt_br: Mostrar 'Até amanhã'
tr: Göster 'Until tomorrow'

source: Show DNSSEC status
da: Vis DNSSEC Status
de: DNSSEC-Status anzeigen
es: Mostrar estado de DNSSEC
fr: Afficher le statut DNSSEC
it: Mostra stato DNSSEC
nb: Vis DNSSEC-status
pl: POKaż DNSSEC Status
pt_br: Mostrar status DNSSEC
tr: Göster DNSSEC Durum

source: Show Live Log
da: Vis Live Log
de: Live-Log anzeigen
es: Mostrar registro en vivo
fr: Afficher le journal en direct
it: Mostra log in tempo reale
nb: Vis sanntidslogg
nl: Toon Live Log
pl: POKaż Live Dziennik
pt_br: Mostrar Log ao Vivo
tr: Göster Live Günlük

source: Show all icons
da: Vis Alle icons
de: Alle Symbole anzeigen
es: Mostrar todos los iconos
fr: Afficher toutes les icônes
it: Mostra tutte le icone
nb: Vis alle ikoner
nl: Toon alle symbolen
pl: POKaż Wszystko icons
pt_br: Mostrar todos os ícones
tr: Göster Tümü icons

source: Show app icons
da: Vis app icons
de: App-Symbole anzeigen
es: Mostrar iconos de aplicación
fr: Afficher les icônes d'app
it: Mostra icone app
nb: Vis appikoner
nl: Toon app iconen
pl: POKaż app icons
pt_br: Mostrar ícones de apps
tr: Göster app icons

source: Show favorites at the top
da: Vis favoritter øverst
es: Mostrar favoritos arriba
fr: Afficher les favoris en haut
it: Mostra i preferiti in alto
nb: Vis favoritter øverst
pl: Pokaż ulubione na górze
pt_br: Mostrar favoritos no topo
tr: Favorileri üstte göster

source: Show full feature comparison
da: Vis full feature comparison
de: Vollständigen Funktionsvergleich anzeigen
es: Mostrar comparación completa de funciones
fr: Afficher la comparaison complète
it: Mostra confronto funzionalità completo
nb: Vis full funksjonssammenligning
nl: Toon hele vergelijking
pl: POKaż full feature comparison
pt_br: Mostrar comparação completa de recursos
tr: Göster full feature comparison

source: Show more...
da: Vis Mere...
de: Mehr anzeigen...
es: Mostrar más...
fr: Afficher plus...
it: Mostra altro...
nb: Vis mer ...
nl: Laat meer zien…
pl: POKaż Więcej...
pt_br: Mostrar mais...
tr: Göster Daha fazla...
