Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

# y9py1R-nIDolD
source: Just to confirm, you wanted ‘Unknown’?
de: Nur zur Bestätigung, Du wolltest ‘Unbekannt’?
es: Sólo por confirmar, ¿Quieres ‘Desconocido’?
fr: Juste pour confirmation, vous souhaitez ‘Inconnu’?
it: Solo per conferma, vuoi ‘Sconosciuto’?
nb: Bare for å bekrefte, ønsket du «Ukjent»?
pl: Chcę się upewnić, chciałeś „Nieznany”?
pt_br: Só pra confirmar, você queria ‘Desconhecido’?

# zQ6Jw8
source: 30 seconds
de: 30 Sekunden
es: 30 segundos
fr: 30 secondes
it: 30 secondi
nb: 30 sekunder
nl: 30 seconden
pl: 30 sekund
pt_br: 30 segundos

# zeqXsg
source: Instance
de: Instanz
es: Instancia
it: Instanza
nb: Instans
nl: Instantie
pl: Instancja
pt_br: Instância

# CFBundleName
source: Pi-hole Remote Widgets
es: Widgets de Pi-hole Remote
nb: Pi-hole Fjernstyring Widgets

source: Disable All
da: Deaktiver alle
de: Alle deaktivieren
es: Desactivar todo
fr: Tout désactiver
it: Disabilita tutto
nb: Deaktiver alle
nl: Alle uitschakelen
pl: Wyłącz wszystko
pt_br: Desativar tudo
tr: Tümünü devre dışı bırak

source: For 1 minute
da: I 1 minut
de: Für 1 Minute
es: Por 1 minuto
fr: Pendant 1 minute
it: Per 1 minuto
nb: I 1 minutt
nl: Voor 1 minuut
pl: Na 1 minutę
pt_br: Por 1 minuto
tr: 1 dakika için

# NSCameraUsageDescription
source: Pi-hole Remote uses your camera to scan your Pi-hole API token QR-code.
da: Pi-hole Remote bruger dit kamera til at scanne din Pi-hole API-token QR-kode.
de: Pi-hole Remote nutzt Deine Kamera um Deinen Pi-hole API token QR-code zu scannen.
es: Pi-hole Remote usa la cámara para escanear el código QR del API token de tu Pi-hole.
fr: Pi-hole Remote utilise votre caméra pour scanner le QR-code du jeton de l'API de Pi-hole.
it: Pi-hole Remote usa la fotocamera per scannerizzare il token API di Pi-hole in formato QR-code.
nb: Pi-hole Fjernstyring bruker kameraet ditt for å skanne QR-koden til Pi-hole API-tokenet ditt.
nl: Pi-hole Remote gebruikt je camera om de Pi-hole API token QR-code te kunnen scannen.
pl: Pi-hole Remote używa aparatu do skanowania kodu QR tokena API Pi-hole.
pt_br: O Pi-hole Remote usa sua câmera para escanear o código QR do token da API do Pi-hole.
tr: Pi-hole Remote, Pi-hole API token QR kodunuzu taramak için kameranızı kullanır.

# NSFaceIDUsageDescription
source: Pi-hole Remote uses Face ID to unlock the app.
da: Pi-hole Remote bruger Face ID til at låse appen op.
de: Pi-hole Remote nutzt Face ID um die App zu entsperren.
es: Pi-hole Remote usa Face ID para desbloquear la app.
fr: Pi-hole Remote utilise Face ID pour déverrouiller l'application.
it: Pi-hole Remote usa Face ID per sbloccare l'app.
nb: Pi-hole Fjernstyring bruker Face ID for å låse opp appen.
nl: Pi-hole gebruikt Face ID om de app te ontgrendelen.
pl: Pi-hole Remote używa Face ID do odblokowania aplikacji.
pt_br: O Pi-hole Remote usa o Face ID para desbloquear o aplicativo.
tr: Pi-hole Remote, uygulamanın kilidini açmak için Face ID kullanır.

# NSLocalNetworkUsageDescription
source: Pi-hole Remote uses the local network to connect with your Pi-hole instances.
da: Pi-hole Remote bruger det lokale netværk til at oprette forbindelse til dine Pi-hole-instanser.
de: Pi-hole Remote nutzt das lokale Netzwerk um sich mit Deinen Pi-hole Instanzen zu verbinden.
es: Pi-hole Remote usa la red local para conectar con tus instancias Pi-hole.
fr: Pi-hole Remote utilise votre réseau local pour vous connecter à vos instances Pi-hole.
it: Pi-hole Remote usa la rete locale per connettersi alle tue istanze Pi-hole.
nb: Pi-hole Fjernstyring bruker det lokale nettverket for å koble til Pi-hole-instanser.
nl: Pi-hole Remote gebruikt je lokale netwerk om te verbinden met je Pi-hole instantie(s).
pl: Pi-hole Remote używa sieci lokalnej do łączenia się z instancjami Pi-hole.
pt_br: O Pi-hole Remote usa a rede local para se conectar às suas instâncias do Pi-hole.
tr: Pi-hole Remote, Pi-hole örneklerinize bağlanmak için yerel ağı kullanır.

source: # queries
da: # forespørgsler
de: # Anfragen
es: # consultas
fr: # requêtes
it: # query
nb: # forespørsler
pl: # zapytań
pt_br: # consultas
tr: # sorgu

source: % blocked
da: % blokeret
de: % blockiert
es: % bloqueado
fr: % bloqué
it: % bloccate
nb: % blokkert
nl: % geblokkeerd
pl: % zablokowanych
pt_br: % bloqueado
tr: % engellendi

source: %@ OFF
da: %@ RABAT
de: %@ RABATT
es: %@ DE DESCUENTO
fr: %@ DE RÉDUCTION
it: %@ DI SCONTO
nb: %@ AV
nl: %@ KORTING
pl: %@ ZNIŻKI
pt_br: %@ DE DESCONTO
tr: %@ İNDİRİM

source: %@ active
da: %@ aktive
de: %@ aktiv
es: %@ activo
fr: %@ actif
it: %@ attivo
nb: %@ aktiv
nl: %@ actief
pl: %@ aktywnych
pt_br: %@ ativo
tr: %@ aktif

# %@ active / %@ total
source: %1$@ active / %2$@ total
da: %1$@ aktive / %2$@ i alt
de: %1$@ aktiv / %2$@ gesamt
es: %1$@ activo / %2$@ total
fr: %@ actif / %@ total
it: %@ attivi / %@ totali
nb: %1$@ aktiv / %2$@ totalt
nl: %1$@ actief / %2$@ totaal
pl: %1$@ aktywnych / %2$@ łącznie
pt_br: %1$@ ativo / %2$@ total
tr: %1$@ aktif / %2$@ toplam

source: %@ entries
de: %@ Einträge
es: %@ entradas
fr: %@ entrées
it: %@ voci
nb: %@ oppføringer
nl: %@ items
pt_br: %@ entradas

source: %@ queries per minute
da: %@ Forespørgsler per minut
de: %@ Anfragen pro Minute
es: %@ consultas por minuto
fr: %@ requêtes par minute
it: %@ query al minuto
nb: %@ forespørsler per minutt
nl: %@ queries per minuut
pl: %@ Zapytania per minuta
pt_br: %@ consultas por minuto
tr: %@ Sorgular per dakika

# %@, %lld regex entries
source: %1$@, %2$lld regex entries
da: %1$@, %2$lld regex-poster
es: %1$@, %2$lld entradas regex
fr: %1$@, %2$lld entrées regex
it: %1$@, %2$lld voci regex
nb: %1$@, %2$lld regex-oppføringer
pl: %1$@, %2$lld wpisów regex
pt_br: %1$@, %2$lld entradas regex
tr: %1$@, %2$lld regex girişi

# %lld regex entries|==|plural.one
source: %lld regex entry
de: %lld Regex-Eintrag
es: %lld entrada regex
nb: %lld regex-oppføring
nl: %lld regex item

# %lld regex entries|==|plural.other
source: %lld regex entries
de: %lld Regex-Einträge
es: %lld entradas regex
nb: %lld regex-oppføringer
nl: %lld regex items

source: 'Add 5 min' feature
da: 'Tilføj 5 min' funktion
de: '5 Min hinzufügen'-Funktion
es: Función 'Añadir 5 min'
fr: Fonction « Ajouter 5 min »
it: Funzione 'Aggiungi 5 min'
nb: 'Legg til 5 min' funksjon
nl: ‘Voeg 5min toe’ functie
pl: Funkcja 'Dodaj 5 min'
pt_br: Função 'Adicionar 5 min'
tr: '5 dk ekle' özelliği

source: (Disabled)
da: (Deaktiveret)
de: (Deaktiviert)
es: (Desactivado)
fr: (Désactivé)
it: (Disabilitato)
nb: (Deaktivert)
nl: (Uitgeschakeld)
pl: (Wyłączone)
pt_br: (Desativado)
tr: (Devre dışı)

source: 0 decimals
de: 0 Dezimalstellen
es: 0 decimales
fr: 0 décimale
it: 0 decimali
nb: 0 desimaler
nl: 0 decimalen
pt_br: 0 casas decimais

source: 1. Open the Pi-hole web interface
da: 1. Åbn the Pi-hole web interface
de: 1. Öffne die Pi-hole Web-Oberfläche
es: 1. Abre la interfaz web de Pi-hole
fr: 1. Ouvrez l'interface web Pi-hole
it: 1. Apri l'interfaccia web di Pi-hole
nb: 1. Åpne Pi-hole webgrensesnittet
nl: 1. Open de Pi-hole web interface
pl: 1. Otwórz the Pi-hole web interface
pt_br: 1. Abra a interface web do Pi-hole
tr: 1. Aç the Pi-hole web interface

source: 2 decimals
de: 2 Dezimalstellen
es: 2 decimales
fr: 2 décimales
it: 2 decimali
nb: 2 desimaler
nl: 2 decimalen
pt_br: 2 casas decimais

# 2. In the sidebar, go to **Settings &gt; System**
source: 2. In the sidebar, go to **Settings > System**
da: 2. In the sidebar, go to **Indstillinger > System**
de: 2. Gehe in der Seitenleiste zu **Settings > System**
es: 2. En la barra lateral, ve a **Ajustes > Sistema**
fr: 2. Dans la barre latérale, allez dans **Réglages > Système**
it: 2. Nella barra laterale, vai su **Impostazioni > Sistema**
nb: 2. I sidepanelet, gå til **Innstillinger > System**
nl: 2. In de zijbalk, ga naar **Settings > System**
pl: 2. In the sidebar, go to **Ustawienia > Systemowy**
pt_br: 2. Na barra lateral, vá para **Settings > System**
tr: 2. In the sidebar, go to **Ayarlar > Sistem**

source: 3. In the top-right corner, turn on **Expert**
de: 3. Aktiviere oben rechts den **Expert**-Modus
es: 3. En la esquina superior derecha, activa **Experto**
fr: 3. Dans le coin supérieur droit, activez **Expert**
it: 3. Nell'angolo in alto a destra, attiva **Esperto**
nb: 3. Øverst til høyre, slå på **Ekspert**
nl: 3. Helemaal rechtsboven, zet **Expert** aan door op het schuifje te klikken
pt_br: 3. No canto superior direito, ative **Expert**

# 4. Then, go to **Settings &gt; All settings** in the sidebar.
source: 4. Then, go to **Settings > All settings** in the sidebar.
da: 4. Then, go to **Indstillinger > Alle Indstillinger** in the sidebar.
de: 4. Gehe dann zu **Settings > All settings** in der Seitenleiste
es: 4. Luego, ve a **Ajustes > Todos los ajustes** en la barra lateral.
fr: 4. Ensuite, allez dans **Réglages > Tous les paramètres** dans la barre latérale.
it: 4. Poi, vai su **Impostazioni > Tutte le impostazioni** nella barra laterale.
nb: 4. Gå deretter til **Innstillinger > Alle innstillinger** i sidepanelet.
nl: 4. Ga dan naar **Settings > All settings** in de zijbalk
pl: 4. Then, go to **Ustawienia > Wszystko Ustawienia** in the sidebar.
pt_br: 4. Em seguida, vá para **Settings > All settings** na barra lateral.
tr: 4. Then, go to **Ayarlar > Tümü Ayarlar** in the sidebar.

source: 5. Select **Webserver and API**, and scroll to the very bottom of the page
da: 5. Vælg **WebServer and API**, and scroll to the very bottom of the page
de: 5. Wähle **Webserver and API** und scrolle ganz nach unten
es: 5. Selecciona **Servidor web y API**, y desplázate hasta el final de la página
fr: 5. Sélectionnez **Serveur web et API**, et faites défiler jusqu'en bas de la page
it: 5. Seleziona **Webserver e API**, e scorri fino in fondo alla pagina
nb: 5. Velg **Webserver og API**, og bla helt ned til bunnen av siden.
nl: 5. Selecteer **Webserver and API** en scroll helemaal naar beneden op de pagina
pl: 5. Wybierz **WebSerwer and API**, and scroll to the very bottom of the page
pt_br: 5. Selecione **Webserver and API** e role até o final da página
tr: 5. Seç **WebSunucu and API**, and scroll to the very bottom of the page

source: 6. Under the card labeled `webserver.api.temp.unit`, choose your preferred temperature unit
da: 6. Under the card labeled `webServer.API.temp.unit`, choose your preferred Temperatur unit
de: 6. Wähle unter `webserver.api.temp.unit` deine bevorzugte Temperatureinheit
es: 6. Bajo la tarjeta etiquetada como `webserver.api.temp.unit`, elige tu unidad de temperatura preferida
fr: 6. Sous la carte intitulée `webserver.api.temp.unit`, choisissez votre unité de température préférée
it: 6. Sotto la scheda `webserver.api.temp.unit`, scegli la tua unità di temperatura preferita
nb: 6. Under kortet merket `webserver.api.temp.unit`, velg ønsket temperaturnhet.
nl: 6. Kies je eenheid in het kaartje `webserver.api.temp.unit`
pl: 6. Under the card labeled `webSerwer.API.temp.unit`, choose your preferred Temperatura unit
pt_br: 6. No cartão `webserver.api.temp.unit`, escolha sua unidade de temperatura preferida
tr: 6. Under the card labeled `webSunucu.API.temp.unit`, choose your preferred Sıcaklık unit

source: @PiHoleRemote on X
da: @PiHoleRemote på X
de: @PiHoleRemote auf X
es: @PiHoleRemote en X
fr: @PiHoleRemote sur X
it: @PiHoleRemote su X
nb: @PiHoleRemote på X
nl: @PiHoleRemote op X
pl: @PiHoleRemote na X
pt_br: @PiHoleRemote no X
tr: X'te @PiHoleRemote

source: A **one time** purchase
de: Ein **einmaliger** Kauf
es: Una compra **única**
fr: Un achat **unique**
it: Un acquisto **una tantum**
nb: Et **engangskjøp**
nl: Een **eenmalige** aankoop
pt_br: Uma compra **única**

source: A monthly recurring payment
da: A månedly recurring payment
de: Eine monatliche Zahlung
es: Un pago mensual recurrente
fr: Un paiement mensuel récurrent
it: Un pagamento mensile ricorrente
nb: En månedlig tilbakevendende betaling
nl: Een maandelijks terugkerende betaling
pl: A miesiącly recurring payment
pt_br: Um pagamento mensal recorrente
tr: A ayly recurring payment

source: A yearly recurring payment
da: A årly recurring payment
de: Eine jährliche Zahlung
es: Un pago anual recurrente
fr: Un paiement annuel récurrent
it: Un pagamento annuale ricorrente
nb: En årlig tilbakevendende betaling
nl: Een jaarlijks terugkerende betaling
pl: A rOKly recurring payment
pt_br: Um pagamento anual recorrente
tr: A yılly recurring payment

source: ACTIVE
da: AKTIV
de: AKTIV
es: ACTIVO
fr: ACTIF
it: ATTIVO
nb: AKTIV
nl: ACTIEF
pl: AKTYWNY
pt_br: ATIVO
tr: AKTIF

source: API path
de: API-Pfad
es: Ruta de API
fr: Chemin API
it: Percorso API
nb: API-sti
nl: API pad
pt_br: Caminho da API

source: Acknowledgements
da: AckNejwledgements
de: Danksagungen
es: Reconocimientos
fr: Remerciements
it: Ringraziamenti
nb: Anerkjennelser
nl: Dankwoord
pl: AckNiewledgements
pt_br: Agradecimentos
tr: AckHayırwledgements

source: Action
de: Aktion
es: Acción
it: Azione
nb: Handling
nl: Actie
pt_br: Ação

source: Actions
de: Aktionen
es: Acciones
it: Azioni
nb: Handlinger
nl: Acties
pt_br: Ações

source: Active DHCP Leases
da: Aktiv DHCP Leases
de: Aktive DHCP-Leases
es: Concesiones DHCP activas
fr: Baux DHCP actifs
it: Lease DHCP attivi
nb: Aktive DHCP-leieavtaler
nl: Actieve DHCP Leases
pl: Aktywny DHCP Leases
pt_br: Concessões DHCP Ativas
tr: Aktif DHCP Leases

source: Add
da: Tilføj
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
tr: Ekle

source: Add '%@'
da: Tilføj '%@'
de: '%@' hinzufügen
es: Añadir '%@'
fr: Ajouter '%@'
it: Aggiungi '%@'
nb: Legg til '%@'
nl: Voeg '%@' toe
pl: Dodaj '%@'
pt_br: Adicionar '%@'
tr: Ekle '%@'

source: Add Custom Services
da: Tilføj Brugerdefineret Services
de: Benutzerdefinierten Dienst hinzufügen
es: Añadir servicios personalizados
fr: Ajouter des services personnalisés
it: Aggiungi servizi personalizzati
nb: Legg til egendefinerte tjenester
nl: Custom dienst toevoegen
pl: Dodaj Niestandardowy Services
pt_br: Adicionar Serviços Personalizados
tr: Ekle Özel Services

source: Add Instance
da: Tilføj instans
de: Instanz hinzufügen
es: Añadir instancia
fr: Ajouter une instance
it: Aggiungi istanza
nb: Legg til instans
nl: Voeg instantie toe
pl: Dodaj instancję
pt_br: Adicionar Instância
tr: Örnek Ekle

source: Add TTL
da: Tilføj TTL
de: TTL hinzufügen
es: Añadir TTL
fr: Ajouter TTL
it: Aggiungi TTL
nb: Legg til TTL
nl: Voeg TTL toe
pl: Dodaj TTL
pt_br: Adicionar TTL
tr: Ekle TTL

source: Add a comment...
da: Tilføj a comment...
de: Kommentar hinzufügen...
es: Añadir un comentario...
fr: Ajouter un commentaire...
it: Aggiungi un commento...
nb: Legg til en kommentar...
nl: Voeg een opmerking toe…
pl: Dodaj a comment...
pt_br: Adicionar comentário...
tr: Ekle a comment...

source: Add all as wildcard
da: Tilføj Alle as jOKertegn
de: Alle als Wildcard hinzufügen
es: Añadir todo como comodín
fr: Ajouter tout en joker
it: Aggiungi tutti come wildcard
nb: Legg til alle som jokertegn
nl: Voeg allen toe als wildcard
pl: Dodaj Wszystko as symbol wieloznaczny
pt_br: Adicionar todos como curinga
tr: Ekle Tümü as jTamamer

source: Add another
da: Tilføj aNejther
de: Weitere hinzufügen
es: Añadir otro
fr: Ajouter un autre
it: Aggiungi un altro
nb: Legg til en til
nl: Voeg er nog een toe
pl: Dodaj aNiether
pt_br: Adicionar outro
tr: Ekle aHayırther

source: Add another group
da: Tilføj aNejther Gruppe
de: Weitere Gruppe hinzufügen
es: Añadir otro grupo
fr: Ajouter un autre groupe
it: Aggiungi un altro gruppo
nb: Legg til en ny gruppe
nl: Voeg nog een groep toe
pl: Dodaj aNiether Grupa
pt_br: Adicionar outro grupo
tr: Ekle aHayırther Grup

source: Add as wildcard
da: Tilføj as jOKertegn
de: Als Wildcard hinzufügen
es: Añadir como comodín
fr: Ajouter en joker
it: Aggiungi come wildcard
nb: Legg til som jokertegn
nl: Voeg toe als wildcard
pl: Dodaj as symbol wieloznaczny
pt_br: Adicionar como curinga
tr: Ekle as jTamamer

source: Add custom header
da: Tilføj Brugerdefineret header
de: Benutzerdefinierten Header hinzufügen
es: Añadir encabezado personalizado
fr: Ajouter un en-tête personnalisé
it: Aggiungi intestazione personalizzata
nb: Legg til egendefinert overskrift
nl: Voeg custom header toe
pl: Dodaj Niestandardowy header
pt_br: Adicionar cabeçalho personalizado
tr: Ekle Özel header

source: Add new adlist
da: Tilføj new AnNejnce-liste
de: Neue Adlist hinzufügen
es: Añadir nueva lista de anuncios
fr: Ajouter une nouvelle liste
it: Aggiungi nuova adlist
nb: Legg til ny annonse-liste
nl: Voeg nieuwe adlist toe
pl: Dodaj new Lista reklam
pt_br: Adicionar nova adlist
tr: Ekle new Reklam listesi

source: Add new adlist or domain
da: Tilføj new AnNejnce-liste or Domæne
de: Neue Adlist oder Domain hinzufügen
es: Añadir nueva lista de anuncios o dominio
fr: Ajouter une nouvelle liste ou domaine
it: Aggiungi nuova adlist o dominio
nb: Legg til ny annonse-liste eller domene
nl: Voeg nieuwe adlist of domein toe
pl: Dodaj new Lista reklam or Domena
pt_br: Adicionar nova adlist ou domínio
tr: Ekle new Reklam listesi or Alan adı

source: Add new client
da: Tilføj new Klient
de: Neuen Client hinzufügen
es: Añadir nuevo cliente
fr: Ajouter un nouveau client
it: Aggiungi nuovo client
nb: Legg til ny klient
nl: Voeg nieuwe client toe
pl: Dodaj new Klient
pt_br: Adicionar novo cliente
tr: Ekle new İstemci

source: Add new domain
da: Tilføj new Domæne
de: Neue Domain hinzufügen
es: Añadir nuevo dominio
fr: Ajouter un nouveau domaine
it: Aggiungi nuovo dominio
nb: Legg til nytt domene
nl: Voeg nieuw domein toe
pl: Dodaj new Domena
pt_br: Adicionar novo domínio
tr: Ekle new Alan adı

source: Add new group
da: Tilføj new Gruppe
de: Neue Gruppe hinzufügen
es: Añadir nuevo grupo
fr: Ajouter un nouveau groupe
it: Aggiungi nuovo gruppo
nb: Legg til ny gruppe
nl: Voeg nieuwe groep toe
pl: Dodaj new Grupa
pt_br: Adicionar novo grupo
tr: Ekle new Grup

source: Add new group or client
da: Tilføj new Gruppe or Klient
de: Neue Gruppe oder Client hinzufügen
es: Añadir nuevo grupo o cliente
fr: Ajouter un nouveau groupe ou client
it: Aggiungi nuovo gruppo o client
nb: Legg til ny gruppe eller klient
nl: Voeg nieuwe group of client toe
pl: Dodaj new Grupa or Klient
pt_br: Adicionar novo grupo ou cliente
tr: Ekle new Grup or İstemci

source: Add new preset
da: Tilføj new pNulstil
de: Neue Voreinstellung hinzufügen
es: Añadir nuevo preset
fr: Ajouter un nouveau préréglage
it: Aggiungi nuovo preset
nb: Legg til ny forhåndsinnstilling
nl: Voeg nieuwe preset toe
pl: Dodaj new pResetuj
pt_br: Adicionar nova predefinição
tr: Ekle new pSıfırla

source: Add to allow-list...
da: Tilføj to Tillad-list...
de: Zur Allow-Liste hinzufügen...
es: Añadir a lista de permitidos...
fr: Ajouter à la liste blanche...
it: Aggiungi alla lista consentiti...
nb: Legg til i tillatelseslisten...
nl: Toevoegen aan allow-list
pl: Dodaj to Zezwól-list...
pt_br: Adicionar à lista de permissões...
tr: Ekle to İzin ver-list...

source: Add to allowlist...
da: Tilføj to Tilladlist...
de: Zur Allowlist hinzufügen...
es: Añadir a lista de permitidos...
fr: Ajouter à la liste blanche...
it: Aggiungi alla lista consentiti...
nb: Legg til i tillatelseslisten...
nl: Toevoegen aan allowlist
pl: Dodaj to Zezwóllist...
pt_br: Adicionar à allowlist...
tr: Ekle to İzin verlist...

source: Add to deny-list...
da: Tilføj to deny-list...
de: Zur Deny-Liste hinzufügen...
es: Añadir a lista de denegación...
fr: Ajouter à la liste noire...
it: Aggiungi alla lista negata...
nb: Legg til i blokklisten...
nl: Toevoegen aan deny-list
pl: Dodaj to deny-list...
pt_br: Adicionar à lista de bloqueio...
tr: Ekle to deny-list...

source: Add to denylist...
da: Tilføj to denylist...
de: Zur Denylist hinzufügen...
es: Añadir a lista de denegación...
fr: Ajouter à la liste noire...
it: Aggiungi alla lista negata...
nb: Legg til i blokklisten...
nl: Toevoegen aan denylist
pl: Dodaj to denylist...
pt_br: Adicionar à denylist...
tr: Ekle to denylist...

source: Add to list
da: Tilføj to list
de: Zur Liste hinzufügen
es: Añadir a lista
fr: Ajouter à la liste
it: Aggiungi alla lista
nb: Legg til i listen
nl: Voeg toe aan lijst
pl: Dodaj to list
pt_br: Adicionar à lista
tr: Ekle to list

source: Add your Pi-hole instances to control them and view statistics.
da: Tilføj your Pi-hole Instanser to control them and Vis Statistik.
de: Füge deine Pi-hole-Instanzen hinzu, um sie zu steuern und Statistiken anzuzeigen.
es: Añade tus instancias de Pi-hole para controlarlas y ver estadísticas.
fr: Ajoutez vos instances Pi-hole pour les contrôler et voir les statistiques.
it: Aggiungi le tue istanze Pi-hole per controllarle e visualizzare le statistiche.
nb: Legg til Pi-hole-instanser for å kontrollere dem og se statistikk.
nl: Voeg je Pi-hole-instances toe om ze te beheren en statistieken te bekijken.
pl: Dodaj your Pi-hole Instancje to control them and WidOK Statystyki.
pt_br: Adicione suas instâncias do Pi-hole para controlá-las e ver estatísticas.
tr: Ekle your Pi-hole Örnekler to control them and Görünüm İstatistikler.

source: Added on
da: Tilføjed on
de: Hinzugefügt am
es: Añadido el
fr: Ajouté le
it: Aggiunto il
nb: Lagt til den
nl: Toegevoegd op
pl: Dodajed on
pt_br: Adicionado em
tr: Ekleed on

source: Added to all new groups.
da: Tilføjed to Alle new Grupper.
de: Zu allen neuen Gruppen hinzugefügt.
es: Añadido a todos los grupos nuevos.
fr: Ajouté à tous les nouveaux groupes.
it: Aggiunto a tutti i nuovi gruppi.
nb: Lagt til i alle nye grupper.
nl: Toegevoegd aan alle nieuwe groepen.
pl: Dodajed to Wszystko new Grupy.
pt_br: Adicionado a todos os novos grupos.
tr: Ekleed to Tümü new Gruplar.

source: Adding Custom Blocked Services requires PHR+
da: Tilføjing Brugerdefineret BlOKeret Services requires PHR+
de: Benutzerdefinierte blockierte Dienste erfordern PHR+
es: Añadir servicios bloqueados personalizados requiere PHR+
fr: L'ajout de services bloqués personnalisés nécessite PHR+
it: Aggiungere servizi bloccati personalizzati richiede PHR+
nb: Å legge til egendefinerte blokkerte tjenester krever PHR+
nl: Voor het toevoegen van custom diensten is PHR+ vereist
pl: Dodajing Niestandardowy ZablOKowane Services requires PHR+
pt_br: Adicionar Serviços Bloqueados Personalizados requer PHR+
tr: Ekleing Özel Engellendi Services requires PHR+

source: Adding new presets requires PHR+.
da: Tilføjing new pNulstils requires PHR+.
de: Neue Voreinstellungen erfordern PHR+.
es: Añadir nuevos presets requiere PHR+.
fr: L'ajout de nouveaux préréglages nécessite PHR+.
it: Aggiungere nuovi preset richiede PHR+.
nb: Å legge til nye forhåndsinnstillinger krever PHR+.
pl: Dodajing new pResetujs requires PHR+.
pt_br: Adicionar novas predefinições requer PHR+.
tr: Ekleing new pSıfırlas requires PHR+.

source: Adding/removing local CNAME records will restart the DNS server.
da: Tilføjing/removing local CNAME records will Genstart the DNS Server.
de: Das Hinzufügen/Entfernen lokaler CNAME-Einträge startet den DNS-Server neu.
es: Añadir/eliminar registros CNAME locales reiniciará el servidor DNS.
fr: L'ajout/suppression d'enregistrements CNAME locaux redémarrera le serveur DNS.
it: Aggiungere/rimuovere record CNAME locali riavvierà il server DNS.
nb: Å legge til/fjerne lokale CNAME-poster starter DNS-serveren på nytt.
nl: Het toevoegen/verwijderen van lokale CNAME-records zal de DNS-server opnieuw starten.
pl: Dodajing/removing local CNAME records will Uruchom poNiewnie the DNS Serwer.
pt_br: Adicionar/remover registros CNAME locais reiniciará o servidor DNS.
tr: Ekleing/removing local CNAME records will Yeniden başlat the DNS Sunucu.
