Repository: jojost1/piholeremote-translations
Catalog: App Strings/*.xcloc/Localized Contents/*.xliff
Languages: da, de, es, fr, it, nb, nl, pl, pt_br, tr

# home_disable_blocking
source: Disable Blocking
da: Afbryd Blokkering
de: Sperrung deaktivieren
es: Desactivar bloqueo
fr: Désactiver le blocage
it: Disabilita il blocco
nb: Deaktiver blokkering
nl: Schakel blokkeren uit
pl: Wyłącz blokowanie
pt_br: Desabilitar Bloqueamento

# home_disable_blocking_pihole
source: Disable Pi-hole Blocking
da: Afbryd Pi-Hole blokkering
de: Pi-hole-Sperrung deaktivieren
es: Desactivar Bloqueo Pi-hole
fr: Désactiver le blocage Pi-hole
it: Disabilita il blocco di Pi-hole
nb: Deaktiver Pi-hole-blokkering
nl: Schakel Pi-hole blokkeren uit
pl: Wyłącz blokowanie Pi-hole
pt_br: Desabilitar Pi-hole

# home_disabled
source: Disabled
da: Afbrudt
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disabilitato
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączono
pt_br: Desabilitado

# home_enable
source: Enable
da: Aktiver
de: Aktivieren
es: Activar
fr: Activer
it: Abilita
nb: Aktiver
nl: Schakel in
pl: Włącz
pt_br: Habilitar

# home_enable_blocking
source: Enable Blocking
da: Aktiver Blokkering
de: Sperrung aktivieren
es: Activar bloqueo
fr: Activer le blocage
it: Abilita il blocco
nb: Aktiver blokkering
nl: Schakel blokkeren in
pl: Włącz blokowanie
pt_br: Habilitar Bloqueamento

# home_enable_blocking_pihole
source: Enable Pi-hole Blocking
da: Aktiver Pi-hole Blokkering
de: Pi-hole-Sperrung aktivieren
es: Activar Bloqueo Pi-hole
fr: Activer le blocage Pi-hole
it: Abilita il blocco di Pi-hole
nb: Aktiver Pi-hole-blokkering
nl: Schakel Pi-hole blokkeren in
pl: Włącz blokowanie Pi-Hole
pt_br: Habilitar Bloqueamento do Pi-hole

source: Indefinitely
da: På ubestemt tid
de: Unbegrenzt
es: Indefinidamente
fr: Indéfiniment
it: Indefinitivamente
nb: På ubestemt tid
nl: Zonder einde

source: Instance
da: Instanser
de: Instanz
es: Instancia
it: Instanza
nb: Instans
nl: Instantie
pl: instancję
pt_br: Instância

source: key
de: Schlüssel
es: clave
fr: clé
it: chiave
nb: nøkkel
pt_br: chave

# livelog_noqueriesfoundyet
source: No queries found yet...
da: Ingen forespørgsler fundet endnu...
de: Bisher keine Anfragen gefunden …
es: No se han encontrado consultas aún...
fr: Aucune requête trouvée pour le moment...
it: Nessuna richiesta trovata...
nb: Ingen spørringer funnet ennå ...
nl: Nog geen queries gevonden...
pl: Nie znaleziono, na razie, żadnych zapytań...
pt_br: Nenhuma consulta encontrada ainda...

# manage Clients &amp; Groups.
source: manage Clients & Groups.
da: manage Klienter & Grupper.
de: Clients & Gruppen verwalten.
es: gestionar clientes y grupos.
fr: gérer les clients et groupes.
it: gestisci Client e Gruppi.
nb: administrer klienter og grupper.
nl: Clients & Groups te beheren.
pl: manage Klienci & Grupy.
pt_br: gerenciar Clientes e Grupos.
tr: manage İstemciler & Gruplar.

source: manage DHCP settings.
da: manage DHCP Indstillinger.
de: DHCP-Einstellungen verwalten.
es: gestionar configuración de DHCP.
fr: gérer les paramètres DHCP.
it: gestisci impostazioni DHCP.
nb: administrer DHCP-innstillinger.
nl: DHCP instellingen te beheren.
pl: manage DHCP Ustawienia.
pt_br: gerenciar configurações DHCP.
tr: manage DHCP Ayarlar.

source: manage DNS settings.
da: manage DNS Indstillinger.
de: DNS-Einstellungen verwalten.
es: gestionar configuración de DNS.
fr: gérer les paramètres DNS.
it: gestisci impostazioni DNS.
nb: administrer DNS-innstillinger.
nl: DNS instellingen te beheren.
pl: manage DNS Ustawienia.
pt_br: gerenciar configurações DNS.
tr: manage DNS Ayarlar.

# manage Domains &amp; Adlists.
source: manage Domains & Adlists.
da: manage Domæner & AnNejnce-lister.
de: Domains & Adlists verwalten.
es: gestionar dominios y listas de anuncios.
fr: gérer les domaines et listes.
it: gestisci Domini e Adlist.
nb: administrer domener og adlister.
nl: Domeinen & Adlists te beheren.
pl: manage Domeny & Listy reklam.
pt_br: gerenciar Domínios e Adlists.
tr: manage Alan adları & Reklam listeleri.

source: one person only
da: kun én person
de: nur eine Person
es: una sola persona
fr: une seule personne
it: una sola persona
nb: kun én person
nl: één persoon
pl: jedna osoba
pt_br: apenas uma pessoa
tr: sadece bir kişi

source: original_enddate
de: Ursprüngliches Enddatum
es: fecha_fin_original
it: data di fine originale
nl: Originele einddatum
pt_br: data_final_original

source: out of %@
de: von %@
es: de %@
fr: sur %@
it: su %@
nb: av %@
nl: van de %@
pt_br: de %@

source: out of %@ total
de: von %@ gesamt
es: de %@ total
fr: sur %@ au total
it: su %@ totali
nb: av %@ totalt
nl: van de %@ totaal
pl: out of %@ Łącznie
pt_br: de %@ total
tr: out of %@ Toplam

source: Refresh
da: Genopfrisk
de: Aktualisieren
es: Refrescar
fr: Actualiser
it: Aggiorna
nb: Oppdater
nl: Verversen
pl: Odśwież
pt_br: Atualizar

# rocketscience_adguarddnsremote_subtitle
source: Rather use AdGuard DNS? I've got you covered.
da: Vil du hellere bruge AdGuard? Så har jeg dig dækket.
de: Verwendest du AdGuard DNS? Dafür gibt es auch eine App.
es: ¿Prefieres usar AdGuard DNS? Te tengo cubierto.
nb: Foretrekker du AdGuard DNS? Jeg har deg dekket.
nl: Gebruik je AdGuard DNS? Daar is ook een app voor.

# rocketscience_adguardhomeremote_subtitle
source: It's like Pi-hole Remote, but for AdGuard Home!
da: Ligesom Pi-hole Remote, men til AdGuard Home!
de: Wie Pi-hole Remote, aber für AdGuard Home!
es: Es como Pi-hole Remote, ¡pero para AdGuard Home!
fr: C'est comme Pi-hole Remote, mais pour AdGuard Home !
it: È come Pi-hole Remote, ma per AdGuard Home!
nb: Det er som Pi-hole Remote, men for AdGuard Home!
nl: Net als Pi-hole Remote, maar voor AdGuard Home!
pl: To jest jak Pi-hole Remote, ale dla AdGuard Home!
pt_br: É exatamente como o Pi-hole Remote mas para AdGuard Home!

# rocketscience_energieradar_subtitle
source: Monitor real-time electricity and gas prices in many European countries.
da: Få overblik over gas og elektricitets priserne i mange Europæiske lande.
de: Überwache die Strom- und Gaspreise in Echtzeit in vielen europäischen Ländern.
es: Monitoriza en tiempo real los precios de la electricidad y el gas en muchos países europeos.
nb: Overvåk sanntids strøm- og gasspriser i mange europeiske land.
nl: Real-time inzicht in stroom- en gasprijzen in Nederland en andere Europese landen.

# rocketscience_hi_subtitle
source: In June 2020 I started building my own apps as an independent developer, under the name 'RocketScience IT'. My main goal is to learn: design, development, testing, support, promotion - maybe even more! Right now, I have several apps in the store which I'm continuously improving & have many ideas for other apps I might want to make in the future.
da: I Juni 2020 begyndte jeg at lave mine egne apps som en indie udvikler under navnet 'RocketScience IT' Hovedmålet for mig er at lære: design, udvikling, testen, support, reklammering - måske endda mere! Lige nu har jeg flere apps som jeg løbende opdaterer og forbedrer & jeg har mange ideer til fremtidige apps jeg kunne finde på at arbejde på i fremtiden.
de: Im Juni 2020 begann ich, als unabhängiger Entwickler unter dem Namen „RocketScience IT“ meine eigenen Anwendungen zu entwickeln. Mein Hauptziel ist es zu lernen; Design, Entwicklung, Testen, Support, Förderung – vielleicht sogar mehr! Im Moment habe ich mehrere Apps im Store, die ich ständig verbessere und viele weitere Ideen für Apps, die ich noch entwickeln möchte.
es: En Junio de 2020 empecé a construir mis propias apps como desarrollador independiente, bajo el nombre 'RocketScience IT'. Mi principal objetivo es aprender: diseño, desarrollo, pruebas, soporte, promoción... ¡y quizá incluso más! Hasta el momento tengo varias aplicaciones en la tienda, las cuales estoy continuamente mejorando. También tengo muchas ideas para otras apps que querría hacer en el futuro.
fr: En juin 2020 j'ai commencé à créer mes propres applications en tant que développeur indépendant, sous le nom de 'RocketScience IT'. Mon but premier est d'apprendre : design, developpement, tests, assistance, promotion - peut-être même plus ! A l'heure actuelle, j'ai deux apps dans le store pour lesquelles j'effectue constamment des améliorations et j'ai plein d'idées pour d'autres apps que je pourrais créer à l'avenir.
it: A Giugno 2020 ho iniziato a creare le mie app come sviluppatore indipendente, sotto il nome di 'RocketScience IT'. Il mio obiettivo principale è di imparare: design, sviluppo, testing, supporto e promozione - e magari anche altro! Al momento, ho due app nello store che miglioro continuamente e ho tante idee per altre app che vorrei realizzare in futuro.
nb: I juni 2020 begynte jeg å lage mine egne apper som uavhengig utvikler, under navnet «RocketScience IT». Hovedmålet mitt er å lære: design, utvikling, testing, support, markedsføring – kanskje mer! Nå har jeg flere apper i butikken som jeg kontinuerlig forbedrer og mange ideer til andre apper jeg kanskje vil lage i fremtiden.
nl: In juni 2020 ben ik begonnen met het maken van m'n eigen apps als indie ontwikkelaar, onder de naam 'RocketScience IT'. Mijn doel is om te leren: ontwerpen, ontwikkelen, testen, support, marketing - misschien nog wel meer! Op dit moment heb ik een aantal apps in de App Store die ik continue verbeter. Daarnaast heb ik nog veel ideeën voor andere apps die ik wil maken in de toekomst!
pl: W czerwcu 2020 roku zacząłem budować własne aplikacje jako niezależny deweloper, pod nazwą "RocketScience IT”. Moim głównym celem jest rozwój w: projektowaniu, programowanie, testowanie, wsparcie, promowanie - może nawet więcej! W tej chwili Mam dwie aplikacje w sklepie, które stale udoskonalam i mam wiele pomysłów na inne projekty, które mógłbym zrobić w przyszłości.
pt_br: Em Junho 2020, comecei a fazer meus próprios apps como desenvolvedor independente usando o nome 'RocketScience IT'. Meu objetivo é aprender design, desenvolvimento, testes, suporte, promoções, e quem sabe até mais! Por agora, tenho dois apps na AppStore, os quais continuo frequentemente melhorando e adicionando funcionalidade. Já tenho algumas idéias para outros app que pretendo desenvolver no futuro.

# rocketscience_hi_title
source: Hi, I'm Joost!
da: Hej, Jeg hedder Joost!
de: Hallo, ich bin Joost!
es: ¡Hola, soy Joost!
fr: Salut, je suis Joost !
it: Ciao, sono Joost!
nb: Hei, jeg er Joost!
nl: Hi, ik ben Joost!
pl: Cześć, jestem Joost!
pt_br: Oi, eu sou o Joost!

# rocketscience_mango_subtitle
source: A clean Anime & Manga tracker app, using the MyAnimeList API.
da: En ren Anime & Manga tracker app, som bruger MyAnimeList API'en.
de: Eine saubere Anime & Manga Tracker App, die die MyAnimeList API benutzt.
es: Una aplicación limpia de seguimiento de Anime y Manga, usando la API de MyAnimeList.
nb: En ryddig Anime- og Manga-sporingsapp som bruker MyAnimeList-API-et.
nl: Een Anime & Manga tracking app die gebruik maakt van de MyAnimeList API.

# rocketscience_my_other_apps
source: My Other Apps
da: Mine Andre Apps
de: Meine weiteren Apps
es: Mis Otras Aplicaciones
fr: Mes autres apps
it: Le mie altre apps
nb: Mine andre apper
nl: Mijn andere apps
pl: Moje inne aplikacje
pt_br: Meus Outros Apps

# rocketscience_tipjar
source: Tip Jar
da: Tip Krukke
de: Spendentopf
es: Tarro de Propinas
fr: Pourboires
it: Mancia
nb: Tipskrukke
pl: Napiwki
pt_br: Caixinha

# rocketscience_tipjar_thankyou
source: Thank you!
da: Tak!
de: Dankeschön!
es: ¡Gracias!
fr: Merci !
it: Grazie!
nb: Takk!
nl: Bedankt!
pl: Dziękuję!
pt_br: Obrigado!

# rocketscience_website
source: Website
da: Hjemmeside
es: Sitio watchos_home_both
fr: Site web
it: Sito
nb: Nettside
pl: Strona internetowa

# settings_made_by_rocketscience
source: Made by RocketScience
da: Lavet af RocketScience
de: Hergestellt von RocketScience
es: Hecho por RocketScience
fr: Réalisé par RocketScience
it: Realizzato da RocketScience
nb: Laget av RocketScience
nl: Gemaakt door RocketScience
pl: Stworzone przez RocketScience
pt_br: Desenvolvido por RocketScience

# settings_tipjar
source: Tip Jar
da: Tip Krukke
de: Spendentopf
es: Tarro de Propinas
fr: Pourboires
it: Mancia
nb: Tipskrukke
pl: Napiwki
pt_br: Caixinha

# settings_twitter
source: Follow on X
da: Følg på X
de: Folge mir auf X
es: Seguir en X
fr: Suivre sur X
it: Seguici su X
nb: Følg på X
nl: Volg op X
pl: Śledź nas na X
pt_br: Siga no X

source: Something went wrong.
da: Noget gik galt.
de: Etwas ist schiefgelaufen.
es: Algo salió mal.
fr: Quelque chose s'est mal passé.
it: Qualcosa è andato storto.
nb: Noe gikk galt.
nl: Iets is fout gegaan.
pl: Coś poszło nie tak.
pt_br: Algo deu errado.

# tipjar_header
source: The Tip Jar helps keep Pi-hole Remote running and directly supports development of awesome features and improvements.
da: Tip Krukken hjælper med at holde Pi-hole Remote kørende og støtter direkte udviklingen af nye fede funktioner samt forbedringer.
de: Eure Trinkgelder helfen Pi-hole Remote am Laufen zu halten. Ihr unterstützt direkt die Entwicklung von großartigen Funktionen und Verbesserungen.
es: El Tarro de Propinas ayuda a mantener Pi-hole Remote en marcha y apoya directamente el desarrollo de increíbles características y mejoras.
fr: Les pourboires permettent de faire fonctionner Pi-hole Remote et de soutenir directement le développement de fonctionnalités et des super améliorations.
it: La mancia aiuta a mantenere Pi-hole Remote e supporta direttamente lo sviluppo di fantastiche funzionalità e migliorie.
nb: Tipskrukken hjelper Pi-hole Remote å holde seg i gang og støtter direkte utvikling av flotte funksjoner og forbedringer.
nl: De Tip Jar helpt me direct om Pi-hole Remote te blijven onderhouden en nieuwe features te ontwikkelen.
pl: Napiwki pozwalają mi utrzymywać Pi-hole i bezpośrednio wspierają rozwój kolejnych wspaniałych funkcji.
pt_br: A caixinha ajuda a manter o Pi-hole Remote rodando e suporta diretamente o desenvolvimento de melhoras e de funcionalidades super bacanas.

# tipjar_header_2
source: If you enjoy using this app and want to support a one-man-team indie developer (hi! 👋), please consider leaving a tip. I would greatly appreciate it!
da: Hvis du synes denne app er god og vil støtte en individuel udvikler (Hej! 👋), så kunne du overveje at efterlade et par drikkepenge. Jeg vil sætte stor pris på det!
de: Wenn Du diese App gerne benutzt und einen unabhängigen Entwickler unterstützen möchtest (Hallo! 👋), bitte erwäge ein Trinkgeld zu hinterlassen. Ich würde es sehr schätzen!
es: Si te gusta usar esta aplicación y quieres apoyar al desarrollador indie (¡hola! 👋), por favor considera dejar una propina. ¡Lo agradecería mucho!
fr: Si vous aimez utiliser cette application et souhaitez soutenir le développeur indépendant (Salut ! 👋), veuillez envisager de laisser un pourboire. Je vous en serais très reconnaissant !
it: Se ti piace quest'app e vuoi supportare uno sviluppatore indipendente (ciao! 👋), considera di lasciare una mancia. La apprezzerò molto!
nb: Hvis du liker å bruke denne appen og vil støtte en indieutvikler som jobber alene (hei! 👋), legg gjerne igjen et tips. Jeg ville satt stor pris på det!
nl: Als je de app tof vindt en deze indie developer (hoi! 👋) wil steunen, kan je een donatie geven. Ik waardeer het enorm!
pl: Jeśli lubisz korzystać z tej aplikacji i chcesz wesprzeć dewelopera (to ja! 👋), proszę rozważ pozostawienie napiwka. Byłbym bardzo wdzięczny!
pt_br: Se você está gostando desse app e gostaria de ajudar um desenvolvedor independente (oi! 👋), por favor considere deixar uma gorjeta, eu ficaria muito agradecido!
tr: If you enjoy using this app and want to support the indie developer (hi! 👋), please consider leaving a tip. I would greatly appreciate it!

# tipjar_header_3
source: Thank you for your support. - Joost
da: Tusind tak for din støtte. - Joost
de: Vielen Dank für Deine Unterstützung. - Joost
es: Gracias por tu apoyo. - Joost
fr: Merci pour votre support. - Joost
it: Grazie per il tuo aiuto. - Joost
nb: Takk for støtten. - Joost
nl: Bedankt voor je steun. - Joost
pl: Dziękuje za wsparcie. - Joost
pt_br: Obrigado pela sua colaboração! - Joost

# tipjar_navbar
source: Tip Jar
da: Tip Krukke
de: Spendentopf
es: Tarro de Propinas
fr: Pourboires
it: Mancia
nb: Tipskrukke
pl: Napiwki
pt_br: Caixinha

# tipjar_payment_successful
source: Payment Successful
da: Dit bidrag blev modtaget
de: Zahlung erfolgreich
es: Pago Exitoso
fr: Paiement réussi
it: Pagamento Riuscito
nb: Betaling vellykket
nl: Betaling succesvol
pl: Płatność zakończona pomyślnie
pt_br: Pagamento realizado com êxito

# tipjar_testflight_explainer
source: Note: you're running a TestFlight Build, therefore payments run in Sandbox mode and do not actually process. If you want to tip, please download the app from the App Store! After that you can download the beta again. Thanks!
da: Note: du kører en TestFlight udgave og derfor er betalinger i Sandbox-tilstand og vil ikke blive processeret. Hvis du vil give et bidrag så download venligst app'en fra App Storen. Derefter kan du downloade beta'en igen. Tak!
de: Hinweis: Du testest eine TestFlight-Version, daher laufen die Zahlungen im Sandbox-Modus und werden nicht tatsächlich verarbeitet. Wenn Du mir ein Trinkgeld geben möchtest, lade bitte die offizielle App aus dem App Store herunter! Danach kannst Du die Beta erneut herunterladen. Vielen Dank!
es: Nota: estás ejecutando una Compilación TestFlight, por lo que los pagos se ejecutan en modo Sandbox y realmente no se procesan. Si quieres dar una propina, ¡descarga por favor la app desde la App Store! Después de hacerlo podrás descargar la beta de nuevo. ¡Gracias!
fr: Note : vous êtes sur une version TestFlight, les paiements sont donc exécutés en mode 'Sandbox' et ne sont pas réellement traités. Si vous souhaitez laisser un pourboire, merci de télécharger l'app sur App Store! Vous pourrez installer à nouveau la Beta par la suite. Merci !
it: Nota: stai utilizzando una build TestFlight, per questo motivo i pagamenti vengono eseguiti in modalità Sandbox e non vengono realmente processati. Se vuoi lasciare una mancia, scarica l'app dall'App Store! Dopo di questo potrai scaricare di nuovo la beta. Grazie!
nb: Merk: Du kjører en TestFlight-versjon, derfor kjøres betalinger i sandkassemodus og behandles ikke faktisk. Hvis du vil tipse, last ned appen fra App Store! Etterpå kan du laste ned betaen igjen. Takk!
pl: Uwaga: używasz kompilacji TestFlight, dlatego płatności są uruchamiane w trybie Sandbox i w rzeczywistości nie są przetwarzane. Jeśli chcesz dać mi napiwek, pobierz aplikację ze sklepu App Store! Następnie możesz pobrać wersję beta ponownie. Dzięki!
pt_br: Nota: você está rodando um build beta do TestFlight, portanto pagamentos não serão realmente processados. Se você deseja contribuir financeiramente por favor faça o download do app da AppStore! Depois disso você pode instalar o beta do TestFlight novamente. Obrigado!

# tipjar_thankyou_alert
source: Thank you so much, I really appreciate the fact that you love the app so much you're willing to give a tip. It's extremely motivating as well. I love you! Joost
da: Tusind tak, jeg sætter stor pris på at du elsker app'en så meget du var villig til at give et bidrag. Det er ekstremt motiverende! Jeg elsker dig! Joost
de: Vielen Dank, ich weiß es wirklich zu schätzen, dass Du die App so sehr liebst und bereit bist, mir ein Trinkgeld zu geben. Es ist extrem motivierend für mich. Ich liebe Dich! Joost
es: Muchísimas gracias, aprecio enormemente el hecho de que te guste tanto la aplicación que estés dispuesto a dar una propina. También es extremadamente motivador. ¡Te quiero! Joost
fr: Merci beaucoup, j'apprécie vraiment le fait que vous aimiez tellement l'application que vous êtes prêt à donner un pourboire. C'est aussi très motivant ! Je vous aime ! Joost
it: Grazie mille, apprezzo molto che l'app ti piacca a tal punto da lasciare una mancia. È estremamente motivante. Ti voglio bene! Joost
nb: Tusen takk, jeg setter stor pris på at du liker appen så godt at du vil gi et tips. Det er også veldig motiverende. Jeg er glad i deg! Joost
nl: Super erg bedankt, ik waardeer het echt enorm dat je de app zo goed vindt dat je er zelfs nog een donatie voor wil geven. Super motiverend, bedankt! Joost
pl: Dziękuję bardzo, naprawdę doceniam fakt, że uwielbiasz tę aplikację tak bardzo, że chcesz rzucić napiwkiem. Jest to na prawdę motywujące. Kocham Cię! Joost
pt_br: Muito obrigado! Fico muito agradecido pelo fato de ter feito algo que você realmente gosta e acha que vale a pena uma gorjeta! Isso é extremamente motivamente pra mim! Te amo! Joost

# tipjar_thankyou_loveyou
source: I love you! ❤️
da: Jeg elsker dig! ❤️
de: Ich liebe Dich! ❤️
es: ¡Te quiero! ❤️
fr: Je vous aime ! ❤️
it: Ti voglio bene! ❤️
nb: Jeg elsker deg! ❤️
pl: Kocham Cię! ❤️
pt_br: Te amo! ❤️

# tipjar_thankyou_tip
source: Thank you for your generous tip!
da: Mange tak for dit generøse bidrag!
de: Danke für Dein großzügiges Trinkgeld!
es: ¡Gracias por tu generosa propina!
fr: Merci pour votre généreux pourboire !
it: Grazie per la tua mancia generosa!
nb: Takk for det generøse tipset!
nl: Bedankt voor je genereuze tip!
pl: Dziękuję za twoją szczodry napiwek!
pt_br: Obrigado pela sua contribuição generosa!

# tipjar_thankyou_tips
source: Thank you for your generous tips!
da: Tak for jeres generøse bidrag!
de: Danke für Deine großzügigen Trinkgelder!
es: ¡Gracias por tus generosas propinas!
fr: Merci pour vos généreux pourboires !
it: Grazie per le tue mance generose!
nb: Takk for de generøse tipsene!
nl: Bedankt voor je genereuze tips!
pl: Dziękuję za twoje szczodre napiwki!
pt_br: Obrigado por suas generosas contribuições!

# tipjar_tip_coffee
source: Coffee Tip
da: Kaffe Tip
de: Für einen Kaffee
es: Propina para un Café
fr: Offrez-moi un café
it: Un caffè
nb: Kaffetips
nl: Koffie tip
pl: Na kawusię
pt_br: Caixinha pro cafézinho

# tipjar_tip_ramen
source: Ramen Tip
da: Nuddel Tip
de: Für ein leckeres Ramen
es: Propina para un Ramen
fr: Offrez-moi un ramen
it: Una ciotola di ramen
nb: Ramentips
pl: Na ramenik
pt_br: Caixinha pro ramen

# tipjar_tip_sushi
source: Sushi Tip
de: Für Sushi
es: Propina para Sushi
fr: Offrez-moi des sushis
it: Un sushi
nb: Sushitips
pl: Na sushi
pt_br: Caixinha pro sushi

# tipjar_tip_whiskey
source: Whiskey Tip
de: Für einen Whiskey
es: Propina para un Whiskey
fr: Offrez-moi un verre
it: Un whiskey
nb: Whiskytips
pl: Na whiskey
pt_br: Caixinha pro whiskey

source: updated %@
da: Opdateret %@
de: aktualisiert %@
es: actualizado %@
fr: mis à jour %@
it: aggiornato %@
nb: oppdatert %@
nl: bijgewerkt %@
pl: ZaktualizowaNie %@
pt_br: atualizado %@
tr: Güncellendi %@

source: value
de: Wert
es: valor
fr: valeur
it: valore
nb: verdi
pt_br: valor

source: view more queries.
da: Vis Mere Forespørgsler.
de: weitere Anfragen anzeigen.
es: ver más consultas.
fr: voir plus de requêtes.
it: visualizza più query.
nb: se flere spørringer.
nl: meer queries te bekijken.
pl: WidOK Więcej Zapytania.
pt_br: ver mais consultas.
tr: Görünüm Daha fazla Sorgular.

# watchos_no_instances_headline
source: Please add a Pi-hole instance in the iPhone app.
da: Du skal tilføje en Pi-hole instans i din iPhone app.
de: Bitte füge eine Pi-Hole-Instanz in der iPhone-App hinzu.
es: Por favor, añade una instancia Pi-hole en la app del iPhone.
fr: Merci d'ajouter une instance Pi-hole dans l'application pour iPhone.
it: Per favore aggiungi un'istanza Pi-hole nell'app per iPhone.
nb: Legg til en Pi-hole-instans i iPhone-appen.
nl: Voeg een Pi-hole instantie toe in de iPhone app.
pl: Dodaj instancję Pi-hole w aplikacji na iPhone.
pt_br: Favor adicionar uma instância de Pi-hole no app pro iPhone.
